[Main]
DisplayName=Français

[Uninstaller_frmAbout]
lbl_Warnning_Title.caption=Attention
lbl_Warnning_Detail.caption=Ce programme informatique est protégé par la loi sur le droit d'auteur et les traités internationaux.
lbl_copyright.caption=© IObit. Tous droits réservés.
lbl_Thanks_Title.caption=Un grand merci aux personnes suivantes pour leurs excellentes contributions:
rdhtmlEula.caption=<a>CLUF</a> | <a>Politique de Confidentialité</a>
Instructions_M=Instructions de Désinstallation
lblAcknow.caption=Merci

[ActionCenter_M]
M_HideAC=Masquer
M_ShowAC=Afficher
M_AC_Tips=Obtenez une meilleure sécurité de protection et une meilleure performance avec les programmes recommandés.
M_ShowACTitle2=Notification!
M_ShowACDesc=Cliquez sur "Afficher" pour afficher d'autres programmes recommandés. Installez-les pour améliorer la sécurité de protection et les performances du PC.
M_LearnRecommendNote=Aucun produit recommandé actuellement.
M_LearnRecommendDesc=Veuillez cliquer sur "En savoir plus" pour voir plus de produits susceptibles de vous intéresser.
M_none=Aucun
M_Fix=Installer maintenant
M_LearnMore=En savoir plus
M_Install=Installer maintenant
M_fixing=Installation en cours...
M_Updating=Mise à jour en cours
M_failed=Échec
M_RuningWell=Dernière version installée
M_Outdated=Obsolète
M_NotInstalled=Pas installée
M_Insatlled=Installé(s)
M_Update=Mettre à Jour Maintenant
M_ASCCaption=Performance Système
M_ASCInfo_NotIns=Des erreurs de registre, des problèmes de confidentialité et des fichiers indésirables ont été trouvés sur votre PC.
M_ASCInfo_UpToDate=Advanced SystemCare accélère et optimise votre PC en 1 clic.
M_ASCInfo_NeedUpDate=Advanced SystemCare est obsolète.
M_RunASC=Analyser Maintenant
M_ASCOffer=Nettoyez et optimisez votre PC en 1 clic.<br>Accélérez votre PC jusqu'à 200% plus rapide.<br>Accélérez votre connexion Internet jusqu'à 300% plus rapide.<br>Surveillez les conditions en temps réel pour un PC plus fluide.<br>Protéger votre PC contre les espiogiciels courants.
M_IMFCaption=Protection contre les Programmes Malveillants
M_IMFInfo_NotIns=Obtenez une meilleure protection en installant le programme anti-espiogiciels d'IObit.
M_IMFInfo_UpToDate=IObit Malware Fighter protège votre PC contre différents logiciels malveillants.
M_IMFInfo_NeedUpDate=Votre programme anti-espiogiciels est obsolète.
M_RunIMF=Analyser Maintenant
M_IMFOffer=Protection complète en temps réel contre tous les types de programmes malveillants.<br>Analyse rapide, détection et suppression efficaces des menaces.<br>Prévention proactive des attaques par rançongiciels.<br>Navigation et téléchargement en ligne sûrs.<br>Entièrement compatible avec les autres logiciels de sécurité.
M_DBCaption=Mise à Jour des Pilotes
M_DBInfo_NotIns_C=Mettez à jour les pilotes obsolètes et corrigez les pilotes erronés et défectueux pour profiter d'un PC plus stable.
M_DBInfo_NotIns=Il se peut que des pilotes obsolètes ralentissent et déstabilisent votre PC.
M_DBInfo_UpToDate=Driver Booster met à jour tous les pilotes obsolètes sur votre PC.
M_DBInfo_NeedUpDate=Votre programme de mise à jour des pilotes est obsolète.
M_DBDesc=Mettez à jour tous les pilotes obsolètes sur votre PC.
M_RunDB=Analyser Maintenant
M_DBOffer=Base de Données de Pilotes Volumineuse (plus de 18 000 000).<br>Mettre à Jour les Pilotes avec Juste 1 Clic.<br>Mise à jour sécurisée avec des pilotes qualifiés WHQL.<br>Réparer l'Échec du Réseau, Pas de Son, Mauvaise Résolution, etc.<br>Réduit les Gels et les Pannes du Système.
M_SDCaption=Optimisation des Disques
M_SDInfo_NotIns=Optimisez vos disques pour obtenir un démarrage plus rapide du PC et une vitesse d'accès aux fichiers plus élevée.
M_SDInfo_UpToDate=Smart Defrag défragmente les disques pour des performances élevées.
M_SDInfo_NeedUpDate=Votre programme de défragmentation de disque est obsolète.
M_RunSD=Défragmenter maintenant
M_SDOffer=Vitesse d'Accès aux Fichiers Plus Élevée.<br>Performance Maximale du Disque Dur.<br>Accélère le Démarrage de votre PC jusqu'à 100% Plus Rapide.<br>Optimise les Jeux pour une Meilleure Expérience de Jeu.
M_DLCaption=Password Manager
M_DLInfo_NotIns=Protéger et gérer tous vos mots de passe avec Dashlane Gestionnaire de Mots de Passe.
M_DLInfo_UpToDate=N'oubliez plus jamais votre mot de passe avec Dashlane sûr et sécurisé.
M_RunDL=Gérer
M_DLOffer=Un moyen simple et sécurisé de gérer vos mots de passe.<br>Générez des mots de passe uniques pour protéger vos comptes.<br>Connectez-vous automatiquement sur vos sites Web favoris.<br>Pour Windows, Mac, iOS et Android.
M_RunIOT=Gérer maintenant
M_IOTCaption=iPhone Manager
M_IOTInfo_NotIns=Transférez les données de votre iPhone, nettoyez et dynamisez votre iPhone.
M_IOTInfo_UpToDate=Transférez les données de votre iPhone, nettoyez et dynamisez votre iPhone.
M_IOTInfo_NeedUpDate=IOTransfer est obsolète.
M_IOTTip=Promesses de IOTransfer: <br>+Transfert de musique iPhone vers PC / iTunes<br>+ Gérer toutes vos photos avec facilité <br> + Sauvegarde / restauration de contenu iPhone<br> + + Assistance technique premium
M_IOTOffer=Votre meilleur outil de gestion de fichiers iPhone / iPad.<br>Transfert en un clic de données d'un iPhone / iPad vers un PC.<br>Téléchargez des vidéos en ligne et convertissez-les en différents formats de fichiers.<br>Nettoyez facilement et en toute sécurité les fichiers inutiles pour libérer de l'espace dans l'appareil iOS.<br>Transférez sans fil du contenu entre un appareil iOS et un ordinateur.
M_AdawareCaption=Web Companion
M_AdawareInfo_NotIns=Web Companion vous protège contre les sites d'hameçonnage et de logiciels malveillants.
M_AdawareInfo_UpToDate=Web Companion vous protège contre les sites d'hameçonnage et de logiciels malveillants.
M_AdawareOfferDesc=Installez Web Companion pour améliorer ma protection Internet et définissez Bing® de Microsoft ™ comme page d'accueil, nouveaux onglets et moteur de recherche par défaut sur les navigateurs compatibles.
M_AdawareOffer=Rapide et Facile à installer.<br>Protection Anti Hameçonnage.<br>Protection Web en Temps Réel.<br>Compatibilité Multi-Navigateurs.
M_AomeiCaption=Logiciel de sauvegarde pour PC
M_AomeiInfo_NotIns=La solution de sauvegarde ultime pour sauvegarder le système et les disques durs.
M_RunOpera=Exécuter Maintenant
M_OperaCaption=Navigateur Opera
M_OperaInfo_NotIns=Le navigateur rapide et sécurisé avec bloqueur de publicité intégré.
M_OperaInfo_UpToDate=Le navigateur rapide et sécurisé avec bloqueur de publicité intégré.
M_OperaOffer=Bloquez les pubs pour charger les pages Web jusqu'à 90% plus vite.<br>Surfez jusqu'à une heure de plus.<br>Surfez avec plus de confidentialité grâce au VPN gratuit.
M_SUCaption=Software Updater
M_SUInfo_NotIns=1 clic pour mettre à jour et installer tous les programmes importants pour vous.
M_SUInfo_NotIns_C=%d programmes sont obsolètes. Installez IObit Software Updater pour les mettre à jour en un clic.
M_SUInfo_NotIns_C1=1 programme est obsolète. Installez IObit Software Updater pour le mettre à jour en un clic.
M_SUInfo_UpToDate=IObit Software Updater maintient tous vos programmes importants à jour.
M_SUOffer1=Mise à jour automatique des programmes obsolètes au plus tôt.<br>1 Clic pour installer toutes les mises à jour de programme disponibles.<br>1 Clic pour installer tous vos programmes populaires recherchés.<br>Les programmes propres ont passé des tests stricts, pas de bunddleware.
M_SMGBCaption=Smart Game Booster
M_SMGBInfo_NotIns=1 clic pour augmenter votre FPS pour une expérience de jeu plus rapide et plus fluide.
M_SMGBInfo_UpToDate=1 clic pour augmenter votre FPS pour une expérience de jeu plus rapide et plus fluide.
M_SMGBInfo_NeedUpDate=Smart Game Booster est obsolète.
M_SMGBOffer=Augmentez le FPS pour de meilleures performances de jeu en un seul clic.<br>Surveillez la température et l'utilisation du matériel en temps réel.<br>Overclockez le GPU pour des effets visuels optimaux dans le jeu.<br>Analysez et évaluez le PC pour trouver des jeux compatibles (38 000+).<br>Protégez votre PC et votre jeu pour plus de sécurité.
M_RunSMGB=Accélérez maintenant
M_ISRCaption=iTop Screen Recorder
M_ISRInfo_NotIns=Enregistrez gratuitement votre écran PC en haute qualité. Aucune limite d'enregistrement.
M_ISRInfo_UpToDate=Enregistrez gratuitement votre écran PC en haute qualité. Aucune limite d'enregistrement.
M_ISRInfo_NeedUpDate=iTop Screen Recorder est obsolète
M_ISROffer=Enregistrez des vidéos de réunions dans n'importe quel format de fichier<br>Enregistrez des films et de la musique 4K sans perte de qualité<br>Capturez des jeux sans décalage en 1080P/60 FPS<br>Personnalisez l'enregistrement de votre webcam<br>Puissant éditeur vidéo et outil polyvalent de capture d'écran
M_ISROffer1=Enregistrez des réunions vidéo dans n'importe quel format de fichier.<br>Enregistrez des films et de la musique 4K sans perte de qualité.<br>Enregistrez des cours en ligne, créez des didacticiels vidéo.<br>Capture de jeux sans décalage en 1080P/60 FPS.<br>Éditez des vidéos facilement avec le puissant éditeur.
M_iTopCaption=iTop VPN
M_iTopInfo_NotInsBeta=Essayer gratis le service VPN rapide et sûr pour une meilleure sécurité en ligne.
M_iTopInfo_NotIns=Service VPN 100% gratuit, rapide, sûr pour une meilleure sécurité en ligne.
M_iTopInfo_UpToDateBeta=Essayer gratis le service VPN rapide et sûr pour une meilleure sécurité en ligne.
M_iTopInfo_UpToDate=Essayer gratis le service VPN rapide et sûr pour une meilleure sécurité en ligne.
M_iTopInfo_NeedUpDate=Votre iTop VPN est obsolète.
M_iTopOfferBeta=Profiter d’Internet sans limite<br>Accès mondial aux sites de lecture en continu<br>Jeux locaux accessibles de partout<br>Masquer votre adresse IP sur la Wifi publique<br>100% gratuit, ultra-rapide et meilleur encodage de sa classe
M_iTopOffer2=Vie Privée - Restez anonyme pendant le surf.<br>Sécurité - Masquez la connexion IP et cryptez la connexion Internet.<br>Rapidité - Profitez de la navigation en ligne à la vitesse de l'éclair.<br>Gratuit - Débloquez les sites Web et diffusez gratuitement.<br>Accès rapide à Netflix, HBO, PUBG ...
M_RuniTop=Activer
M_IVBCaption=Navigateur iTop VPN
M_IVBInfo_NotIns=Navigateur rapide, privé, sans publicité, incognito avec VPN intégré.
M_IVBInfo_UpToDate=Navigateur rapide, privé, sans publicité, incognito avec VPN intégré.
M_IVBInfo_NeedUpDate=Le navigateur iTop VPN est obsolète.
M_IVBOffer=Sécurisez vos données d'achat et bancaires<br>Masquez votre IP et cryptez les données en ligne<br>Canal VPN dédié et haut débit<br>Effacez et détruisez les traces en ligne en temps réel<br>Bloquez les sites Web et les liens malveillants<br>Bloquez les publicités pour une navigation rapide et sécurisée
M_RunIVB=Exécuter maintenant
M_DPMCaption=Gestionnaire de mots de passe DualSafe
M_DPMInfo_NotIns=Une façon sécurisée mais simple de gérer les mots de passe, essentiels pour votre vie digitale.
M_DPMInfo_UpToDate=Un moyen sécurisé, simple mais gratuit de gérer les mots de passe, indispensable à votre vie numérique.
M_DPMInfo_NeedUpDate=DualSafe Password Manager n'est plus à jour.
M_DPMOffer=Illimité - Enregistrez de mots de passe illimités, des paiements, etc.<br>Facile - Enregistrez et remplissez automatiquement les mots de passe en quelques clics.<br>Sécurisé - Générez des mots de passe forts et uniques<br>Sûr - Stockez vos données avec le meilleur cryptage de sa catégorie.<br>Automatique - Accédez via de multiples appareils avec une synchronisation automatique
M_DPMDescriptionSH=Rendez le PC plus sûr et plus rapide avec les programmes suivants recommandés :
M_DPMInstallSH=Essayez-le maintenant
M_IEDCaption=iTop Easy Desktop
M_IEDInfo_NotIns=Dites adieu à un bureau encombré, profitez d'un espace de travail plus efficace.
M_IEDInfo_UpToDate=Dites adieu à un bureau encombré, profitez d'un espace de travail plus efficace.
M_IEDInfo_NeedUpDate=iTop Easy Desktop est obsolète.
M_IEDOffer=Auto-organisez les fichiers&dossiers dans des boîtes<br>Personnalisez votre bureau avec de superbes fonds d'écran<br>Recherchez et ouvrez rapidement tous les fichiers de votre système<br>Profitez ChatAI gratuitement sans insciption/connexion<br>Double-cliquez pour masquer/afficher toutes les icônes
M_PDFCaption=iTop PDF Gratuit
M_PDFInfo_NotIns=Solution unique pour l'édition, la conversion de PDF et toute autre tâche PDF.
M_PDFInfo_UpToDate=Solution unique pour l'édition, la conversion de PDF et toute autre tâche PDF.
M_PDFInfo_NeedUpDate=iTop PDF Gratuit est obsolète.
M_PDFOffer=Convertissez des fichiers PDF vers/depuis Word, Excel, des images<br>Modifiez du texte, des images, des tampons et d'autres éléments<br>Organisez vos pages PDF comme manier des feuilles de papier<br>Faites plus : combiner, compresser, signer électroniquement, remplir des formulaires
M_TDPCaption=Top Data Protector
M_TDPInfo_NotIns=Protégez, verrouillez et masquez vos dossiers et données personnels. Rapide et sûr !
M_TDPInfo_UpToDate=Protégez, verrouillez et masquez vos dossiers et données personnels. Rapide et sûr !
M_TDPInfo_NeedUpDate=Top Data Protector est obsolète.
M_IPBCaption=Navigateur iTop Private
M_IPBInfo_NotIns=Pas de tracker, pas de phishing, pas de publicité, navigateur incognito avec VPN intégré.
M_IPBInfo_UpToDate=Pas de tracker, pas de phishing, pas de publicité, navigateur incognito avec VPN intégré.
M_IPBInfo_NeedUpDate=Le navigateur iTop Private est obsolète.
M_IPBOffer=Privé - Arrêtez les trackers des annonceurs et du gouvernement<br>Sécurisé - Protégez les empreintes digitales. Bloquer les sites de hameçonnage<br>Propre- Bloquer les publicités en ligne. Déchiquetez automatiquement vos traces<br>VPN gratuit - VPN 100 % gratuit. Plus de 1800 serveurs dans le monde
M_IDRCaption=iTop Data Recovery
M_IDRInfo_NotIns=Récupérez toutes sortes de données perdues en toutes situations pour vous.
M_IDRInfo_UpToDate=Récupérez toutes sortes de données perdues en toutes situations pour vous.
M_IDRInfo_NeedUpDate=iTop Data Recovery est obsolète.
M_IDROffer=Récupérez les documents, photos, musiques, etc.<br>Récupérez les données des disques durs, SSD et USB.<br>Récupérez les données après corruption, suppression, ou formatage.<br>Une sauvegarde facile et plus aucune perte de données.
M_RPMCaption=Gestionnaire de mots de passe RoboForm
M_RPMInfo_NotIns=Vous n'aurez plus jamais besoin de vous rappeler ou de taper vos mots de passe.
M_RPMInfo_UpToDate=Dites au revoir à la rédaction de mots de passe avec le Gestionnaire de Mots de Passe RoboForm.
M_RPMOffer=Connectez-vous à des sites Web en un seul clic.<br>Générez des mots de passe forts et uniques.<br>Il utilise le cryptage AES-256 bits et prend en charge 2FA.<br>Pour Windows, Mac, iOS, Android et tous les principaux navigateurs.<br>Importer depuis un navigateur ou un autre gestionnaire de mot de passe.
M_RunRPM=Gérer
M_Moffer_Title1=Offre Optionnelle
M_Close=Fermer
M_Cancel=Annuler
M_Moffer_Install=Installer
M_Moffer_NoteEP=En cliquant sur "Installer", vous acceptez d'installer %s et acceptez le <a>CLUF</a> et la <a>Politique de Confidentialité</a>.
M_Moffer_Refund=<a>Remarque:</a>Vous pouvez obtenir un remboursement dans les 30 jours.Lisez la <a>Politique de remboursement</a>.
M_Extract_IOT=Nos recommandations
M_IEDOffer_New2=Trier automatiquement les icônes, fichiers et dossiers en groupes<br>Trouvez tout fichier instantanément quand vous en avez besoin<br>Personnalisez le papier-peint, le curseur, la barre de tâches & plus encore<br>Optimisez votre flux de travail avec des gadgets pratiques<br>TChatIA - votre asistant personnel et gratuit

M_IVCDesc=Changez votre voix en temps réel grâce à des centaines de modèles vocaux.
M_IVCOffer=Profitez d'un changeur de voix en temps réel en toute simplicité<br>Accédez à des centaines de modèles vocaux<br>Créez votre voix personnalisée sans effort<br>Redoublez vos voix pour la musique, les vidéos et les enregistrements en toute fluidité<br>Compatible avec Discord, Steam, Roblox, Zoom et bien plus encore
M_IVCtip=Notre promesse :<br>Profitez d'un changeur de voix en temps réel en toute simplicité<br>Accédez à des centaines de modèles vocaux<br>Créez votre voix personnalisée sans effort<br>Redoublez vos voix pour la musique, les vidéos et les enregistrements en toute fluidité<br>Compatible avec Discord, Steam, Roblox, Zoom et bien plus encore

[AutoUpdate_M]
lan_Downloading_M=Téléchargement en cours
lan_Speed_M=Vitesse de téléchargement: %s
Lan_Finish_M=Terminer
Lan_Congratulation_M=Félicitations!
Lan_UpdateFail_M=La mise à jour a échoué! Veuillez réessayer plus tard.
Lan_UpdateSuccess_M=IObit Uninstaller est mis à jour. Vous pouvez profiter maintenant des dernières fonctionnalités et améliorations.
Lan_UpdateNew_M=Vous avez déjà la dernière version. Aucune mise à jour n'est disponible
Lan_UpdateFreeInfo_M=La nouvelle version de IObit Uninstaller est disponible.
Lan_UpdateFreeDownInfo_M=Veuillez le mettre à jour maintenant pour obtenir les dernières fonctionnalités et améliorations. C'est gratuit.
Lan_Sure_M=Voulez-vous vraiment annuler la mise à jour?
Lan_Download_M=Télécharger
Lan_Getting_M=Obtention des informations de mise à jour, veuillez patienter ...
Lan_LVheardOne_M=Mises à jour Disponibles
Lan_LVheardTwo_M=Nouvelle Version
Lan_LVheardThree_M=Taille
Lan_historyInfo_M=IObit Uninstaller %s est maintenant disponible. Mettez-le à jour pour profiter des dernières améliorations et fonctionnalités!
Lan_UpdateNow_M=Mettre à Jour Maintenant
Lan_UpdateLater_M=Mettre à Jour Plus Tard
lan_WhatNew_M=Quoi de neuf?
Lan_NewReady_M=La Nouvelle Version est Prête
Lan_Title=Logiciel de mise à jour IObit Uninstaller
lblAuto_Update=IObit Uninstaller sera automatiquement mis à jour vers IObit Uninstaller %s bientôt.

[SendBugReportNew_FrmMain]
lblTitle.Caption=IObit Uninstaller
btnSendReport1.Caption=Envoyer
lblErrorDetails.Caption=Détail des Erreurs:
lblUserEmail.Caption=Votre adresse email:
lblSuccTips1.Caption=Bien envoyé! Nous ferons de notre mieux pour résoudre ce problème dès que possible.
btnClose.Hint=Fermer

[SendBugReportNew_M]
M_AskUserTips1=a rencontré un problème. Pour nous aider à résoudre ce problème, veuillez cliquer sur "Envoyer" pour nous envoyer automatiquement le fichier de débogage. <a>Politique de Confidentialité</a>
M_BugStatisticsTips=a rencontré un problème et doit se fermer. Nous analysons maintenant la cause. Veuillez attendre...
M_SendingTips=Envoi en cours...
M_AttentionTips1=a rencontré un problème. Pour nous aider à résoudre ce problème, le fichier de débogage nous sera automatiquement envoyé dans 5 secondes. Ou vous pouvez fermer cette fenêtre pour l'annuler. <a>Politique de Confidentialité</a>
M_InvalidEmailTips1=Adresse e-mail invalide! Veuillez entrer un email valide afin que nous puissions vous contacter.
M_OKTips=OK

[Uninstaller_frm_CrRestore]
Restoring_Caption=Obtention de la version officielle …
RestoreSuccess_Caption=Vous avez installé le programme IObit Uninstaller officiel avec succès!
RestoreFailed_Caption=Impossible de télécharger le programme IObit Uninstaller officiel. Veuillez visiter notre site officiel pour télécharger à nouveau.
Run_Button=Exécuter Maintenant
Download_Button=Télécharger Maintenant

[Uninstaller_frm_IUCrakTip]
lbl_FirstTitle.caption=Vous utilisez un programme de désinstallation IObit non officiel.
lbl_SecondTitle.caption=Le programme IObit Uninstaller Non Officiel ne fonctionnera plus.
lbl_HarmInfo.caption=Cela nuira non seulement aux performances de votre PC, mais aussi à votre vie privée en raison de la vulnérabilité du système.
lbl_OfficialInfo.caption=Obtenez maintenant le programme IObit Uninstaller officiel pour mettre sous haute protection votre vie privée et votre PC.
htmlLabel_Text.caption=Profitez de <a>75%</a> de Rabais exclusif pour vous, pour Obtenir la version Pro!
btn_GetPro.caption=Obtenez PRO
btn_GetFree.caption=Obtenez Gratuitement

[frm_IUCrakTip_M]
lbl_OfficialInfo_before=Obtenez <a>IObit Uninstaller PRO officiel pour 0 €</a> aujourd'hui pour mettre votre vie privée et votre PC sous haute protection.
btn_GetPro_before=Passez PRO pour 0€

[Detain_M]
M_MianTitle=IObit Uninstaller vous a aidé:
M_QuestionString=Voulez-vous vraiment le désinstaller?
M_btnok=Désinstaller quand même
M_btnCancel=Je veux le garder
M_UninstallCaption=Désinstaller des programmes
M_DiskCaption=Économiser de l'espace disque
M_RegCaption=Supprimer des entrées de registre
M_FixCaption=Corriger les problèmes logiciels

[Survey_M]
Title_M=Enquête de désinstallation
Info_M=Nous sommes navrés de vous voir partir. Aidez-nous à améliorer Iobit Uninstaller en remplissant cette courte enquête. Vos commentaires sont appréciés.
Question_M=Pourquoi désinstaller-vous iobit Uninstaller?
1_M=Désinstallation incomplète (n'a pas supprimé toutes les restes)
2_M=Il ne peut pas fonctionner normalement
3_M=Trop d'annonces et de bunddleware
4_M=Je ne l'ai installé que pour résoudre un problème et je n'en ai plus besoin
5_M=J'ai trouvé une meilleure alternative
6_M=Autre (veuillez préciser)
Button_M=Continuer la Désinstallation

[Uninstaller_M]
MenuRight_Caption=Désinstallation Minutieuse
Explorer_Button=Broyeur de Fichiers
Controlpanel_Button=Désinstallation Minutieuse

[ACD_M]
M_Downloading=Téléchargement en cours...
M_TipFixing=En cours de résolution...
M_Tips=Le téléchargement est en cours. Double-cliquez sur l'icône pour afficher les détails.
M_Installing=Installation en cours...
M_MD5Faild=Le fichier téléchargé est corrompu. Veuillez réessayer plus tard.
M_NetError=Le téléchargement a échoué en raison d'une erreur réseau. Veuillez réessayer plus tard!
M_DirError=Échec du téléchargement du fichier faute d'autorisation d'écriture. Veuillez aller dans Paramètres pour modifier un nouveau dossier et réessayer.
M_DiskIsFull=Espace disque insuffisant!
M_Speed=Vitesse:
M_AreSureEx=Voulez-vous vraiment annuler le téléchargement ?

[ACD_frmActionCenter]
lbl_Cancel.Caption=Annuler
lbl_Min.Caption=Réduire
btnClose.Hint=Fermer
lblCaption.Caption=IObit Downloader

[EasyUninstall_M]
EasyPoint=Faites-moi glisser vers une fenêtre ouverte, une icône de bureau ou une icône de barre d'état système.
EasyNothingInfo=Impossible de localiser une cible. Veuillez me faire glisser vers une autre fenêtre, une icône du bureau ou une icône de la barre d'état système.
EasyDeleteFileFail=Le fichier ne peut pas être supprimé car il est en cours d'utilisation. Veuillez fermer le Fichier et réessayer.
EasyDeleteFolderFail=Le dossier ne peut pas être supprimé car il est en cours d'utilisation. Veuillez fermer le Dossier et réessayer.
EasyKillProcessFail=Impossible de terminer le processus.
EasyKillProcessHint1=Voulez-vous vraiment mettre fin à ce processus?
EasyKillProcessHint2=Toutes les données non sauvegardées seront perdues.
EasyUninstallPath=Désinstaller ou supprimer:
EasyUninstall=Désinstaller
EasyShortcut=Supprimer le Raccourci
EasyLocation=Ouvrir l'Emplacement du Fichier
EasyDelete=Effacer
EasyCancel=Annuler
EasyTransparency=Transparence
EasyOpaque=Opaque
EasyExitEasy=Ouvrir la Fenêtre Principale
EasyExitIobit_1=Quitter IObit Uninstaller
EasyKillProcess=Terminer le processus

[ExpriedNotice_M]
Sale_Text=Mais vous pouvez les récupérer avec <a>%s</a> de REDUCTION exclusive aujourd'hui !
ExpriedOneDay_M=Votre abonnement a expiré depuis <a>1</a> jour.
ExpriedDay_M=Votre abonnement a expiré depuis <a>%s</a> jours.
Logged_0_Text=Désinstallez complètement les programmes enregistrés avec les journaux créés lors de l'installation
Logged_1_Text=Désinstallez complètement 1 programme enregistré avec les journaux créés lors de l'installation
Logged_Text=Désinstallez complètement %s programmes enregistrés avec les journaux créés lors de l'installation
ExpriedMessage_M=Votre abonnement a expiré. Les fonctionnalités PRO ne seront plus disponibles mais vous pourrez toujours utiliser les fonctionnalités gratuites.
ExpriedTipMessage_Num=Au cours des %s1 derniers jours, IObit Uninstaller Pro vous a aidé à désinstaller %s2 programmes et à nettoyer %s3 autres fichiers résiduels. Renouvelez maintenant et ne manquez pas votre <a>Réduction Exclusive !</a>
ExpriedTipMessage_Normal=Nous avons le regret de vous informer que les fonctionnalités PRO ne seront plus disponibles. Renouvelez maintenant et profitez de votre <a>Réduction Exclusive !</a>

[Uninstaller_form_Expried]
lbl_Notice.caption=Nous avons le regret de vous informer que les fonctionnalités PRO suivantes ne seront plus disponibles :
lbl_Stubbron.caption=Supprimez complètement plus de 4000 programmes récalcitrants avec la base de données unique
lbl_Update.caption=1 clic pour garder vos programmes importants toujours à jour
lbl_Health.caption=Détectez automatiquement les vulnérabilités logicielles et bloquez facilement les notifications contextuelles et les publicités indésirables
lbl_MoneyBack.caption=Vous êtes entièrement protégé par notre garantie de remboursement à 100 %.
btn_Upgrade.caption=Obtenez Ma Remise de Renouvellement
lbl_EnterCode.caption=j'ai déjà une licence

[Uninstaller_form_ExpriedNotice]
htmlLabel_Text.caption=Votre abonnement a expiré !
btn_OK.caption=Renouveler Maintenant

[Uninstaller_frm_FeedBack]
lbl_Title.caption=Commentaires
lbl_DescTitle.caption=Description:
lbl_EmailTitle.caption=Courriel :
lbl_ScreenShot.caption=Capture d'écran
lbl_TypeTitle.caption=Type de demande:
btnImg_FeedBackSend.caption=Envoyer
btnImg_FeedBackCancel.caption=Annuler

[Uninstaller_Form_SendResult]
lbl_Sending.caption=Envoi en cours...
lbl_SendFailed.caption=Échec de l'envoi. Cliquez sur OK pour envoyer un commentaire en ligne.
btnImg_SendFailed.caption=OK
lbl_SendSuccess.caption=Merci pour vos commentaires. Nous vous contacterons dès que possible.
btnImg_SendSuccess.caption=OK

[Uninstaller_FeedBack_M]
FeedBack_1=J'aime
FeedBack_2=Suggestion
FeedBack_3=Échec de désinstallation
FeedBack_4=Problème de Bundleware
FeedBack_5=Problème du Moniteur d'Installation
FeedBack_6=Problème de Logiciel de Mise à Jour
FeedBack_7=Échec d'affichage de tous les programmes
FeedBack_8=Problèmes d'analyse minutieuse
FeedBack_9=Signaler un bug
FeedBack_10=Autres
EmailMessage=Assurez-vous de l'orthographe correcte de votre adresse courrielle afin que nous puissions vous recontacter.
MemoHint=Décrivez en détails vos suggestions ou le(s) problème(s) rencontré(s).
ScreenMaxMessage=L'opération a échoué. Vous avez atteint le max. de 5 captures d'écran.
CloseHintMsg=Voulez-vous vraiment ne pas vouloir soumettre les évaluations ?
SendBugck=Envoyez-nous également le fichier de débogage pour investigation. <a>Politique de Confidentialité</a>
FeedBackMessage=Veuillez décrire le problème.
EmailHint=Saisir votre adresse courrielle ici
Startup_Delete_M=Effacer
M_FiveStar=Pouvez-vous nous donner une note sur 5 étoiles?

[FileShredder_M]
ShredderDetail_0=Vous pouvez faire glisser un fichier ou un dossier ici pour le détruire.
ShredderDetail_01=Les fichiers supprimés de manière routinière peuvent être récupérés.
ShredderDetail_02=Pour supprimer des fichiers en toute sécurité et définitivement, faites simplement glisser ici un fichier ou un dossier à déchiqueter.
FileShredder_MaxCount_M=5000 fichiers ont été ajoutés. Veuillez ajouter le reste des fichiers après avoir broyé ces 5000 fichiers.
Shredder_InUse_M=Certains fichiers n'ont pas été broyés car ils ne peuvent pas écrire. Veuillez vérifier s'ils sont toujours utilisés.
Shredder_Del_M_1=Voulez-vous vraiment supprimer définitivement les <a>%d</a> éléments ajoutés? Cette action est absolument IRRÉCUPÉRABLE et son exécution peut prendre un certain temps.
Shredder_DelOne_M_1=Voulez-vous vraiment supprimer définitivement <a>1</a> élément ajouté? Cette action est absolument IRRÉCUPÉRABLE et son exécution peut prendre un certain temps.
Shredder_NotDel_M=Un fichier n'a pas été déchiqueté car il est impossible d'y écrire. Veuillez vérifier s'il est toujours utilisé.
Shredder_OneFileDel_M=Le fichier n'a pas été déchiqueté car il lui est impossible d'écrire. Veuillez vérifier s'il est toujours utilisé.
Shredder_Sucess_M=Broyés avec succès.
Shredder_OneSucess_M=Broyés avec succès.
Shredder_DirIsEmpty_M=C'est vide. Vous ne pouvez pas le broyer.
Shredder_NotAddFolder_M=Impossible de détruire le fichier "%s", car cette opération peut provoquer une instabilité du système.
Shredder_Quick=Remplace les données par des zéros avant la suppression. (Sûr et Rapide)
Shredder_Advanced=Écrase les données avec des caractères aléatoires et répète l'écrasement plusieurs fois avant la suppression. (Plus Sûr et plus Lent)
Shredder_Expert=Écrase les données avec des caractères aléatoires et répète l'écrasement des dizaines de fois avant la suppression. (Le Plus Sûr et le Plus Lent)

[Uninstaller_Form_FileShardder]
RdLabelCaption.caption=Broyeur de Fichiers
lbl_Listview_Title.caption=Sélectionnez le fichier ou le dossier que vous voulez broyer:
lblLoading.caption=Chargement en cours...
lbl_AddFile.caption=Ajout de fichier en cours...
lbl_AddFolder.caption=Ajout de dossier en cours...
RdImageButton_Shredder.caption=Broyer
RdImageButton_Cancel.caption=Annuler
ListView_FileList.Columns[0].Caption=Chemin du Fichier
Menu_Shredder_Shredder.caption=Broyer
Menu_Shredder_AddFile.caption=Ajouter un Fichier
Menu_Shredder_AddFolder.caption=Ajouter un Dossier
Menu_Shredder_Romove.caption=Supprimer
Menu_Shredder_Clean.caption=Nettoyer
lbl_Shredder_Tip.caption=Broyage des fichiers maintenant. Cela peut prendre du temps, patientez ...
lbl_Mode.caption=Méthode de déchiquetage :
btn_Quick.caption=Mode Rapide
btn_Advanced.caption=Mode Avancé
btn_Expert.caption=Mode Expert

[ForcedUninstall_M]
Shredder_NotAddFolder_M=Impossible d'ajouter le fichier "%s" à broyer ; cette opération peut engendrer l'instabilité du système.
EndProgressMsg=%s est en cours d'exécution. Voulez-vous vraiment l'arrêter pour continuer la désinstallation ?
ListView_FindReslut.Columns[0]_M=Nom
PopMenu_OpenFolder_M=Ouvrir l'Emplacement du Fichier
PopMenu_ViewEntry_M=Ouvert dans regedit
Free_MatchStubbron=Les registres de désinstallation sont manquants, ce qui peut entraîner des échecs de désinstallation. Passez à PRO pour résoudre les problèmes de désinstallation et désinstallez le programme facilement avec notre base de données de programmes récalcitrants.
Pro_MatchStubbron=Les registres de désinstallation sont manquants, ce qui peut entraîner un échec de la désinstallation. Résolvez les problèmes de désinstallation et désinstallez le programme facilement avec notre base de données de programmes récalcitrants.

[Uninstaller_frmForcedUninstall]
lbl_Caption.caption=Désinstallation Forcée
lbl_Info.caption=Vous aider à désinstaller un programme qui ne peut pas être désinstallé de manière routinière en raison de registres de désinstallation manquants ou d'erreurs de désinstallation intégrées, et de nettoyer tous les fichiers associés facilement et en profondeur.
btnImg_Open.caption=Parcourir...
lbl_DropInfo.caption=Vous pouvez parcourir ou glisser-déposer un fichier, ou un dossier ici, pour supprimer ou désinstaller son programme connexe.
btnImg_Uninstall.caption=Désinstaller
btnImg_Cancel.caption=Annuler
PopMenu_Uninstall.caption=Désinstaller
PopMenu_SearchOnline.caption=Rechercher en ligne
ListView_FindReslut.Columns[1].caption=Taille
ListView_FindReslut.Columns[2].caption=Date d'Installation

[HealthCheck_M]
HealthCheck_Top_ScanNow=Analyser Maintenant
HealthCheck_Top_ScanAgain=Analyser à Nouveau
HealthCheck_Top_FixAll=Tout Réparer
HealthCheck_Top_Stop=Arrêter
HealthCheck_Top_Done=Terminé
HealthCheck_Top_Scanning=Analyse en cours...
HealthCheck_Top_Fixing=Résolution en cours...
HealthCheck_Top_NoFound=Aucun problème n'a été trouvé. Tous vos logiciels fonctionnent bien.
HealthCheck_Top_Title_Result_NoIssues=Aucun problème n'a besoin d'être résolu.
HealthCheck_Top_Title_Result_Single=Le problème <a>%s</a> doit être résolu.
HealthCheck_Top_Title_Result_Some=Les problèmes <a>%s</a> doivent être résolus.
HealthCheck_Top_Title_Skip=<a>Ignorer pour l'instant</a>
HealthCheck_Top_FixOverResult_Single=Le problème <a>%s</a> a été résolu avec succès.
HealthCheck_Top_FixOverResult_Some=<a>%s</a> problèmes ont été résolus avec succès.
HealthCheck_Top_FixOver=Tous les problèmes sélectionnés ont été corrigés.
HealthCheck_Top_Dec_Result_Pro=Résoudre tous les problèmes trouvés en 1 clic.
HealthCheck_Top_Dec_Result_Free=Passez à PRO pour résoudre tous les problèmes détectés en 1 clic.
HealthCheck_Top_Title_A=État du logiciel : <a>Besoin d'une Analyse</a>
HealthCheck_Top_Dec_A=Votre logiciel n'a jamais été analysé. Analysez tous vos logiciels maintenant.
HealthCheck_Top_Title_B=État du logiciel : <a>Bon</a>
HealthCheck_Top_Dec_B=Tous vos logiciels fonctionnent bien.
HealthCheck_Top_Dec_C=Votre logiciel n'a pas été analysé depuis %s jours. Analysez tous vos logiciels maintenant.
HealthCheck_Item_Title_leftovers=Restes de Désinstallation
HealthCheck_Item_Dec_leftovers=Supprimez les restes de désinstallation pour libérer plus d'espace disque
HealthCheck_Item_Title_update=Logiciel Obsolète
HealthCheck_Item_Dec_update_New=Mettre à jour le logiciel obsolète pour réduire les risques de sécurité
HealthCheck_Item_Title_permission=Autorisations Logicielles
HealthCheck_Item_Dec_permission=Détecter les autorisations cachées et désactiver les autorisations inutiles
HealthCheck_Item_Title_notifications=Notifications Dérangeantes
HealthCheck_Item_Dec_notifications=Empêchez les notifications contextuelles et les publicités indésirables de vous interrompre
HealthCheck_Item_Title_stubborn=Programmes avec des Problèmes de Désinstallation
HealthCheck_Item_Dec_stubborn=Résoudre les problèmes de désinstallation pour désinstaller facilement les programmes
HealthCheck_Item_Title_packages=Fichiers d'Installation
HealthCheck_Item_Dec_packages=Nettoyer les fichiers d'installation pour libérer plus d'espace disque
HealthCheck_Item_Title_malicious=Logiciels Malveillants & Extensions
HealthCheck_Item_Dec_malicious=Supprimez les logiciels malveillants et les extensions de navigateur pour un PC rapide et sécurisé
HealthCheck_Item_Title_junk=Fichiers Logiciels Redondants
HealthCheck_Item_Dec_junk=Nettoyez les fichiers temporaires et les traces de confidentialité générés lors de l'utilisation du logiciel
HealthCheck_Item_Title_hibernation=Hibernation du Logiciel
HealthCheck_Item_Dec_hibernation=Mettez les logiciels que vous n'utilisez pas en mode veille pour un PC plus rapide
HealthCheck_Item_Tip_hibernation=Les activités inutiles seront arrêtées lorsqu'un programme est en mode veille. Vous pouvez le réveiller à tout moment.
M_Fix=Réparer
M_Detail=Détails
M_Recissues_Single=<a>%s</a> problème sélectionné pour être corrigé,
M_Recissues_Some=<a>%s</a> problèmes sélectionnés pour être corrigés,
M_Allissues_Single=nombre total de <a>%s</a> problème
M_Allissues_Some=nombre total de <a>%s</a> problèmes
M_Noissues=Aucun problème n'a été trouvé
M_issues_Single=<a>%s</a> problème
M_issues_Some=<a>%s</a> problèmes
M_Noissues2=Aucun problème
HealthCheck_Exit_Scanning=L'analyse est en cours. Voulez-vous vraiment quitter maintenant ?
HealthCheck_Exit_Fixing=La correction est en cours. Voulez-vous vraiment quitter maintenant ?
M_UL_SelectedFix_Single=<a>%s</a> reste de désinstallation sélectionné pour corriger
M_UL_SelectedFix_Some=<a>%s</a> restes de désinstallation sélectionnés pour être corrigés
M_OS_SelectedFix=<a>%s</a> logiciel obsolète sélectionné pour être corrigé
M_SP_SelectedFix_Single=<a>%s</a> autorisation logicielle sélectionnée pour corriger
M_SP_SelectedFix_Some=<a>%s</a> autorisations logicielles sélectionnées pour être corrigées
M_DN_SelectedFix_Single=<a>%s</a> notification dérangeante sélectionnée pour être corrigée
M_DN_SelectedFix_Some=<a>%s</a> notifications dérangeantes sélectionnées pour être corrigées
M_PWUI_SelectedFix_Single=<a>%s</a> programme avec des problèmes de désinstallation sélectionnés pour résoudre
M_PWUI_SelectedFix_Some=<a>%s</a> programmes avec des problèmes de désinstallation sélectionnés pour être corrigés
M_IF_SelectedFix_Single=<a>%s</a> fichier d'installation sélectionné pour corriger
M_IF_SelectedFix_Some=<a>%s</a> fichiers d'installation sélectionnés à corriger
M_MSE_SelectedFix_Single=<a>%s</a> logiciel malveillant et extension sélectionnés pour être corrigés
M_MSE_SelectedFix_Some=<a>%s</a> logiciels malveillants et extensions sélectionnés pour être corrigés
M_JF_SeletecedFix_Single=%s fichier redondant sélectionné pour être corrigé
M_JF_SeletecedFix_Some=%s fichiers redondants sélectionnés pour être corrigés
M_SH_SeletecedFix_Some=%s logiciel  sélectionné pour corriger
M_BackFix=Retour pour Réparer
M_NoItems=Aucun élément trouvé
M_item=élément
M_items=éléments
M_File=Fichier
M_Reg=Registre
M_Tasks=Tâches Planifiées
M_Ser=Services Système
M_Select=Sélectionner Tout
M_TitleCount=Nom (Total:%d)
M_Version=Nouvelle Version
M_CurrentVersion=Version actuelle
M_BanwebTitleCount2=Expéditeur (Total : %d)
M_Type=Type
M_BRate=Taux de blocage
M_Recommendation=Recommandation
M_Optional=Optionnel
M_Block=Bloquer
M_SiteType=Notification du site
M_AppType=Notification d'application
M_MSType=Logiciel Malveillant
M_METype=Extension Malveillante
M_AdType=Extension d'Annonce
M_RegMiss=Désinstaller le registre manquant
HC_Ignore=Ignorer
UL_IgnoreSoft=Ignorer tout de ce logiciel
HC_IgnoreForever=Ignorer toutes les mises à jour
HC_IgnoreCurrent=Ignorer la mise à jour actuelle
HC_OpenFile=Lieu de fichier ouvert
HC_OpenReg=Ouvrir dans regedit
HC_Search=Rechercher en ligne
HC_Startup=Éléments de démarrage
HC_Tasks=Tâches planifiées
HC_Services=Services
HC_Desktopicon=Icône du bureau
HC_Taskbaricon=Icône de la barre des tâches
HC_RightMenu=Menu clic droit
HC_Firewall=Règles de pare-feu
M_PermissionTitleCount=Type d'autorisation (Total : %d)
M_Name=Nom
M_Impact=Impact
M_ImpactLow=Faible
M_ImpactMedium=Modéré
M_ImpactHigh=Elevé
M_Installed=Installée
M_OverxDay_Some=Non utilisé pendant %s jours
M_OverxDay_Single=Non utilisé pendant %s jour
M_Status=Etat
M_Disable=Désactiver
M_FixDetails=Consultez les détails du correctif ci-dessous :
M_Fix_RecTitle=Mais plus peut être fait pour un PC plus rapide et plus propre:
M_Fix_RecLog=Désinstallation Propre avec Journal
M_Fix_RecLog_Des=Désinstallez minutieusement les programmes avec les journaux créés lors de l'installation
M_Fix_RecBundleware=Suppression de Bundleware Plus Facile
M_Fix_RecBundleware_Des=Installation du programme de surveillance en temps réel et retirez le bunddleware facilement
M_Fix_RecLeftover=Supprimer Automatiquement Tous les Restes
M_Fix_RecLeftover_Des=Supprimer automatiquement les restes qui ne peuvent pas être supprimés par d'autres désinstallateurs
M_Fix_RecProgram_Single=<a>%s</a> Gros Programme Trouvé
M_Fix_RecProgram_Some=<a>%s</a> Gros Programmes Trouvés
M_Fix_RecProgram_Des=Désinstallez les gros programmes inutiles pour libérer plus d'espace disque
M_Fix_RecWinApp_Single=<a>%s</a> Application Windows Trouvée
M_Fix_RecWinApp_Some=<a>%s</a> Applications Windows Trouvées
M_Fix_RecWinApp_Des=Désinstallez des applications Windows inutiles pour libérer plus d'espace disque
M_Fix_RecEasyUn=Désinstallation Facile et Plus Prudente
M_Fix_RecEasyUn_Des=Désinstallez facilement un programme en faisant glisser l'icône Désinstallation Facile dans la fenêtre ouverte du programme, sur l'icône du bureau ou l'icône de la barre d'état système.
M_Fix_RecStubborn=Suppression de Programme Récalcitrant
M_Fix_RecStubborn_Des=La base de données unique prend en charge la suppression de 4000 programmes récalcitrants
M_Fix_RecUpdateSoft=Mettre à Jour Automatiquement le Logiciel
M_Fix_RecUpdateSoft_Des=Activez la mise à jour automatique pour garder votre logiciel toujours à jour à tout moment, n'importe où
M_Fix_RecInfrequently_Single=<a>%s</a> Programme Peu Utilisé
M_Fix_RecInfrequently_Some=<a>%s</a> Programmes Peu Utilisés
M_Fix_RecInfrequently_Des=Désinstallez les programmes rarement utilisés pour libérer plus d'espace disque
M_UnlockTitle_Single=Déverrouiller les fonctionnalités Pro pour corriger %s problème trouvé
M_UnlockTitle_Some=Déverrouiller les fonctionnalités Pro pour corriger %s problèmes trouvés
M_UnlockNow=Déverrouiller Maintenant
M_Back=Retour
M_Try=L'Essayer Maintenant
M_Upgrade=Mettre à Jour Maintenant
M_Enable=Activer Maintenant
M_CheckAll_packages=Voulez-vous vraiment nettoyer tous les fichiers d'installation ?
M_CheckAll_permission=Voulez-vous vraiment désactiver toutes les autorisations logicielles ?
M_CheckAll_permission2=Certaines fonctionnalités logicielles peuvent ne pas fonctionner correctement si vous désactivez toutes les autorisations logicielles. Il est suggéré de désactiver uniquement les inutiles.
M_ContinueAnyway=Continuer quand même
M_Operate=Opération
M_Fixmanually=Corriger manuellement
M_FixManuallyEx=Corriger Manuellement

[Uninstall_Tools_History_M]
ListviewHeader_Software_TitleCount_M=Nom (Total : %d)
ListviewHeader_Software_M=Nom du Programme
History_info_DouBle_M=des programmes n'ont pas été complètement désinstallés la dernière fois. Cliquez sur Désinstaller pour continuer.
History_info_One_M=Un programme n'a pas été complètement désinstallé la dernière fois. Cliquez sur Désinstaller pour continuer.
History_Scanfor_M=Rechercher les restes
History_ViewDetail_M=Voir les détails
UninstallLog_No_IsEmpty_M=Aucun fichier résiduel trouvé avec Analyse Minutieuse.
Program_Information=Informations sur le programme
Files_Deleted=Fichiers Supprimés
Registries_Deleted=Entrées du Registre Supprimées
Scheduled_Tasks_Deleted=Tâches Planifiées Supprimées
Deleted_on_Reboot=Supprimé(e)s lors du Redémarrage
Service_Deleted=Service Supprimé
Export_M=Exporter
rdlbl_NoTkanks=Non, merci
RdLabelDetailNull=Les détails et l'état de chaque programme désinstallé seront affichés ici.
RdLabelDetails=IObit Uninstaller vous a aidé à désinstaller les <a>%d</a> programmes et à économiser <a>%s</a> sur le disque dur.
RdLabelDetail=IObit Uninstaller vous a aidé à désinstaller <a>%d</a> programme et à économiser <a>%s</a> d'espace disque.
History_NoUninstalled_M=Non désinstallé
History_Residualfilesleft_M=Fichiers résiduels restants
M_NoHistoryFound=Aucun historique de désinstallation trouvé

[Uninstaller_ToolUninstallHistory]
RdLabelCaption.caption=Historique de Désinstallation
ListView_History.Columns[1].Caption=Date de désinstallation
ListView_History.Columns[2].Caption=Taille
ListView_History.Columns[3].Caption=Opération
Menu_ClearThis.Caption=Effacer cet historique
Menu_ClearAll.Caption=Effacer tous les historiques

[Uninstaller_FormHistoryCombox]
RdImgBtnNoThanks.caption=Non, merci
RdImgBtnUninstall.caption=Désinstaller
RdListView_History.Columns[0].Caption=Nom du Programme
RdListView_History.Columns[1].Caption=État

[Uninstaller_form_InstallDetail]
lbl_IU.caption=Installer le Moniteur
lbl_RegText.caption=Entrées de registre:
lbl_SzieText.caption=Taille totale:
lbl_StartText.caption=Démarrages:
lbl_FileText.caption=Fichiers:

[InstallDetected_M]
Install_DetectedNewTitle=%s a été installé avec les modifications suivantes :
Install_DetectedNewTitleEx=<a>%s</a> programmes  ont été installés avec les modifications suivantes :
Install_ViewDetail=Voir détails

[Uninstaller_form_InstallEnableForm]
btn_Enable.caption=Activer
lbl_Caption.caption=Nouvelle installation détectée
lbl_InstallMoniorInfo.caption=Nous vous recommandons d'activer le Moniteur d'Installation pour vous aider à vous connecter et à afficher toutes les modifications apportées à votre système lors de l'installation du programme.

[Uninstaller_IUInstallMonitorFrm]
rdlbl_LogInstall.Caption=Installations Enregistrées
rdlbl_Or.Caption=OU
rdlbl_Auto.Caption=Moniteur Automatique
rdlbl_Drap.Caption=Moniteur Manuel

[IUInstallMonitorFrm_M]
TipFileMsi=Fichier d'installation exécutable non pris en charge. Veuillez sélectionner à nouveau et réessayer.
TipFileNotMsiExe=Fichier d'installation exécutable non valide. Veuillez sélectionner un fichier d'installation exécutable valide et réessayer.
AddTip1=Le Moniteur d'Installation est occupé!
AddTip2=Une installation est déjà surveillée. Veuillez réessayer une fois cette installation terminée.
StarFileTip=Échec de l'exécution
ExePathErrorTip=Le fichier d'installation d'un lecteur réseau n'est pas pris en charge. Veuillez le copier sur votre disque local et réessayer.
Logging=Le système de journalisation change ...
rdlbl_TipContent_M=Le moniteur d'Installation détecte et enregistre les modifications du système, ce qui vous permet de voir les modifications apportées par les programmes surveillés lors de l'installation.
rdlbl_SwitchTip.Caption_M=Détection automatique et journalisation des installations de programmes
rdlbl_DragFileTip.Caption_M=Ajoutez ou faites glisser un fichier d'installation ici pour installer et enregistrer les modifications du système
EnableMonitorAutoTip=L'activer activera également IObit Uninstaller Monitor.
EnableMonitorManualTip=Manual Monitor n'est pas disponible car IObit Uninstaller Monitor est désactivé.

[Uninstaller_frmMonitorLog]
lbl_Title.Caption=Journal d'Installation
rdlbl_Export.Caption=Exporter
btnImg_OK.Caption=OK

[IUInstallMonitorLogFrm_M]
DisplayNameTip=Afficher un nom:
InstallDateTip=Date d'installation:
VersionTip=Version:
PublisherTip=Éditeur (trice):
LocationTip=Emplacement:
InstallationDurationTip=Durée d'installation:
InstallPackageTip=Pack d'installation:
RegEntriesTip=Entrées de registre:
FilesCountTip=Fichiers:
TaskCountTip_M=Tâches planifiées:
ServiceCountTip_M=Services système:
DllCountTip=Enregistrement DLL:
StartUpCountTip=Éléments de démarrage :
TotalSizeTip=Taille totale:
ProgramInformationTip=Informations sur le programme
MMORegistryTip=entrées du registre
MMOFilesTip=fichiers
MMOTaskTip_M=Tâches Planifiées
MMOServiceTip_M=Services Système
MMODllTip=Enregistrement DLL
MMOStartUpTip=Éléments de démarrage
MonitorLog_SecondsLan=secondes
MonitorLog_SecondSingleLan=seconde
RegTip_Created=Registre créé :
RegTip_Modified=Registre modifié :
RegTip_Deleted=Registre supprimé :
FileTip_Created=Fichier créé :
FileTip_Modified=Fichier modifié :
FileTip_Deleted=Fichier supprimé :

[Uninstaller_frmIObitUninstall]
btn_Feedback.Caption=Commentaires

[MainForm_M]
Nav_Colle_Program_All=Programmes
Nav_Colle_Browser_Extensions=Extensions de Navigateur
Nav_Colle_Win=Applis Windows
Nav_Colle_AC=Centre d'Actions
Nav_Colle_SH=Santé du Logiciel
Nav_Item_Program_All=Tous les Programmes
Nav_Item_Bundleware=Programmes groupés
Nav_Item_Program_Recent=Récemment Installé(s)
Nav_Item_Program_Infrequent=Rarement Utilisé(s)
Nav_Item_Program_Large=Gros Programme(s)
Nav_Item_Browser_Extension_All=Toutes les Extensions de Navigateurs
Nav_Item_InstallMonitor=Écran d'Installation
Nav_Item_Logged=Programmes Enregistrés
Nav_Item_AndroidApp=Applications Android
Hint_Settings=Options
Hint_Tools=Outils
UninstallProTipEnterCode=Entrez le Code
Button_Uninstall=Désinstaller
Button_Remove=Supprimer
Button_Update=Tout mettre à jour
Button_Install=Installer maintenant
ToolPopForceUninstallEx=Forcer Uninstall+
ToolPopSoftUpdater=Logiciel de Mise à Jour
ToolPopStubborn=Désinstalleur de Programme Récalcitrant
ToolPopHistory=Historique de Désinstallation
ToolPopFileShredder=Broyeur de Fichiers
ToolPopHunterMode=Désinstallation Facile
ToolPopUpdateUninstall=Désinstallation des Mises à Jour Windows
MoreSettingPopSetting=Réglages...
MoreSettingPopRestore=Restauration du Système
MoreSettingPopExport=Exporter la liste des programmes
MoreSettingPopUpdate=Vérifier les mises à jour
MoreSettingPopManual=Manuel de l'Utilisateur
MoreSettingPopSupport=Assistance technique
MoreSettingPopOnline=IObit en ligne
MoreSettingPopAbout=A propos
MoreSettingPopWhatsNew=Quoi de Neuf?
MoreSettingSubscription=Mon abonnement
MoreSettingTranslate=Aidez-nous à traduire
DefaultSelProg=Désinstallez les programmes inutiles pour libérer plus d'espace.
DefaultSelPlug=Supprimez les modules d'extension non désirés pour protéger votre navigateur.
DefaultSelADPlugin1=Supprimez 1 extension malveillante / publicitaire pour surfer en toute sécurité.
DefaultSelADPlugin2=Supprimez %d extensions malveillantes / publicitaires pour surfer en toute sécurité.
DefaultSelWApp=Désinstallez les applications Windows indésirables pour accélérer votre PC.
DefaultSelBundle=Désinstallez le(s) bundleware(s) indésirable(s).
DefaultSelUpdate=Maintenir tous vos programmes essentiels à jour.
DefaultUpdaterPromot=Mettez à jour plus de programmes avec IObit Software Updater.
DefaultUpdaterPromote1=un programme obsolète a été trouvé.
DefaultUpdaterPromote2=programmes obsolètes ont été trouvés.
DefaultUpdaterPromoteInfo=Cliquez sur Tout Mettre à Jour pour mettre à jour tous les programmes obsolètes en 1 clic.
SelInfoProg=programme sélectionné à désinstaller. Taille totale:
SelInfoProgM=programmes sélectionnés à désinstaller. Taille totale:
SelInfoPlug=module sélectionné à supprimer.
SelInfoPlugM=modules sélectionnés à supprimer.
SelInfoApp=application sélectionnée pour la désinstallation. Taille totale:
SelInfoAppM=applications sélectionnées pour la désinstallation. Taille totale:
SelInfoBundle=élément sélectionné pour la désinstallation.
SelInfoBundleM=éléments sélectionnés pour la désinstallation.
BundleHint=Lorsque vous installez le programme principal, d'autres programmes peuvent également être installés sans votre avis. Vous pouvez désinstaller les programmes que vous ne voulez pas.
RestoreDefaultSettingsButton=Restaurer les Paramètres par Défaut de %s
APTitle=Activer Tous les Pros
AP5=Désinstallation Propre avec Journal
AP2=Supprimer Plus d'Applications Récalcitrantes
AP6=Performances Logicielles Fluides
AP4=Logiciel de Mise à Jour en 1 Clic
MainUpdate_Hint=Nouvelle Version
NewsDisconnCaption=Partagez IObit Uninstaller avec vos familles et amis.
NewsDisconnDes=Ils seront ravis de l'utiliser!
NewsNewVerCaption=Importante Mise à jour Disponible
NewsNewVerDes=Veuillez télécharger maintenant la dernière version.
ToolPopForceUninstall_Detail=Aide à désinstaller des programmes qui ne peuvent pas être désinstallés de manière classique
ToolPopSoftUpdaterEx_Detail=Mettre à jour le logiciel obsolète pour réduire les risques de sécurité
ToolPopHistory_Detail=Afficher les détails et l'état de chaque programme désinstallé
ToolPopFileShredder_Detail=Aide à supprimer les fichiers indésirables en toute sécurité et de manière permanente
ToolPopHunterMode_Detail=Faites glisser l'icône Désinstallation Facile pour désinstaller facilement les programmes
ToolPopUpdateEx_Detail=Désinstallez les mises à jour Windows indésirables pour libérer plus d'espace disque
ToolPopStubbornEx_Detail=La base de données unique prend en charge la suppression de plus de 4000 programmes récalcitrants
DefaultSelInfoLoggedNew=Les programmes enregistrés par Install Monitor peuvent être complètement désinstallés.
DefaultSelAndroid=Désinstallez les applications Android indésirables pour libérer plus d'espace disque.

[MetroApp_M]
NoSerchItem_Tip=Aucun article ne correspond à votre recherche.
Win8NoItemTip_M=Aucune application Windows trouvée
Win8LoadingApp=Chargement des Applications en cours...
Win8ListViewGroupsWin8AppHeader=Applis Windows
Win8ListViewGroupsWin8AppSubtitle=Applications publiées par Microsoft Corporation.
Win8ListViewGroupsThirdHeader=Applications Tierces parties
Win8ListViewGroupsThirdSubtitle=Applications publiées par des sociétés tierces.

[Uninstaller_Frame_Win8App]
ListView_AppList.Columns[0].caption=Nom
ListView_AppList.Columns[1].caption=Taille
ListView_AppList.Columns[2].caption=Évaluation de l'Utilisateur
ListView_AppList.Columns[3].caption=Action
lbl_Notice.caption=Pour afficher vos Applis Windows, vérifiez que votre compte actuel détient bien les droits d'administrateur.
mniUninstall.caption=Désinstaller
mniRefush.caption=Rafraîchir
mniDetails.caption=Détails
mniOpenFile.caption=Ouvrir l'Emplacement du Fichier
mniOpenReg.caption=Ouvrir dans Regedit
mniOpenWinstore.caption=Ouvrir dans Microsoft Store
mniSearchOnline.caption=Rechercher en ligne
mniRate.caption=Evaluation

[Uninstaller_DiskSmallFrm]
btnimg_uninstall.Caption=Désinstaller maintenant
rdlbl_NoticeInfo.Caption=L'espace disponible sur le disque de votre système est inférieur à 10%.
rdlbl_NoticeTip.Caption=Désinstallez les programmes indésirables avec le programme IObit Uninstaller pour récupérer plus d'espace disque.

[LeftNoticeForm_M]
LeftFound=<a>%s</a> restes de désinstallation ont été trouvés.
LeftTip=Nettoyez-les pour libérer plus d'espace disque.
LeftBtn=Nettoyer Maintenant

[JunkNoticeForm_M]
JunkFound=<a>%s</a> fichiers logiciels redondants ont été trouvés.

[SoftNoticeForm_M]
PopupTip=Notifications Dérangeantes Détectées
PopUpOne=<a>1</a> notification contextuelle peut être bloquée pour éviter les interruptions.
PopUpEx=<a>%s</a> notifications contextuelles peuvent être bloquées pour éviter les interruptions.
PopupBtn=Bloquer Maintenant

[Malicious_M]
NoticeInfoEx_One=Logiciels/Extensions Malveillants Détectés<BR><a>1</a> les logiciels/extensions malveillants peuvent être supprimés pour un PC rapide et sécurisé.
NoticeInfoEx_Some=Logiciels/extensions malveillants détectés<BR><a>%d</a> Les logiciels/extensions malveillants peuvent être supprimés pour un PC rapide et sécurisé.

[InstallClearForm_M]
SetupTip=Fichiers d'Installation Inutiles Détectés
SetupClean=<a>1</a> fichier d'installation inutile peut être nettoyé pour libérer <a>%s</a> d'espace disque.
SetupCleanEx=<a>%s</a> fichiers d'installation inutiles peuvent être nettoyés pour libérer <a>%s</a> d'espace disque.
SetupBtn=Nettoyer Maintenant

[SoftUpdate_Auto_M]
AutoUpdate_M=%s mises à jour ont été installées automatiquement.
AutoUpdate_One_M=1 mise à jour a été installée automatiquement.

[uninstall_Mitor_M]
showDetails_M=Afficher les détails
Cleanmanually_M=Nettoyage Manuel
AutoClean_M=Auto Nettoyage
Cleaning_M=Nettoyage en cours...
Cleannow_M=Nettoyer Maintenant
StillLeavas_M="%s" restent encore:
LeftoversRemoved_M=Les restes de %s ont été supprimés.
Registry_M=Registre
File_M=Fichier
Files_M=fichiers
Cleanfuture_M=À l'avenir, nettoyer automatiquement
Setting_M=Réglages
Uselessfiles_M=fichiers inutiles
UselessfilesOne_M=fichier inutile
Uselessregistryentries_M=entrées inutiles du registre
UselessregistryentriesOne_M=entrée de registre inutile
Lan_BundleNoticeText_M=Un bundleware a été trouvé lors de l'installation de %s.

[Plugin_M]
ListViewPlugSysbit=bit
ListViewGroupMaliciousTitle=Barres d'Outils et Modules d'Extension Malveillants
ListViewGroupMaliciousDesc=Ces barres d'outils et modules peuvent changer votre navigateur par défaut et voler vos informations privées.
ListViewGroupAdTitle=Barres d'outils et modules basés sur la Pub
ListViewGroupAdDesc=Ces Barres d'Outils et Modules peuvent afficher des publicités, des bannières publicitaires, etc.
ListViewGroupTrustTitle=Barres d'Outils et Modules d'Extension de Confiance
ListViewGroupTrustDesc=Ces Barres d'Outils et Modules/Extensions ne nuiront pas à votre ordinateur. Vous pouvez les supprimer ou les conserver selon vos besoins.
ListViewGroupExtensions=Extensions
ListViewGroupPlugins=Modules/Extensions
ListViewGroupToolbar=Barre d'Outils
ListViewGroupBHO=BHO
ListViewGroupActiveX=ActiveX
ListViewGroupFFBulit=Extensions Intégrées
ListViewGroupFFOther=Autres Extensions
ListViewGroupExtension_DES=Les Extensions sont utilisées pour personnaliser le navigateur avec les fonctionnalités que vous aimez.
ListViewGroupPlugin_DES=Un module peut facilement être installé et utilisé dans le cadre du navigateur Web.
ListViewGroupToolbar_DES=La barre d'outils aide les utilisateurs à accéder rapidement aux sites ou à exécuter d'autres fonctions d'application.
ListViewGroupBHO_DES=BHO aide à créer des navigateurs personnalisés et fournit des fonctions interactives plus simples.
ListViewGroupActivex_DES=ActiveX est utilisé par Internet Explorer pour faciliter la lecture multimédia.
ListViewGroupFFBulit_DES=Extensions installées/réinstallées avec l'installation ou la mise à jour de Firefox
ListViewGroupFFOther_DES=Extensions installées à partir des modules complémentaires Firefox ou d'autres canaux
NoSerchItem_Tip=Aucun article ne correspond à votre recherche.
PluginColumnStr_Title=Nom (Total:%d)
ChromeSyncMsg=Chrome Sync est activé. Les modules/extensions à supprimer peuvent être réinstallés automatiquement après leur suppression. Cliquez sur <a>Désactiver Chrome Sync</a> pour suivre les étapes de notre forum afin de désactiver Chrome Sync.
EdgeSyncMsg=Edge Sync est activé. Les extensions sélectionnées pour la suppression peuvent être réinstallées automatiquement après la suppression. Veuillez cliquer sur <a>Désactiver Edge Sync</a> pour suivre les étapes détaillées pour désactiver Edge Sync.
FuncPluginSysPluginMsgBox=Il n'est pas recommandé d'enlever %s car certaines fonctions du navigateur peuvent être affectées après la suppression.
FuncPluginLoading=Chargement en cours...
FuncPluginRmoveSuccess=Retiré avec succès. Chargement en cours...
FuncVotePlugSelectMsgBox=Veuillez sélectionner l'élément à évaluer
FuncPluginRmoveConfireSingleMsgBox=Voulez-vous vraiment supprimer l'élément sélectionné?
FuncPluginRmoveConfireSomeMsgBox=Voulez-vous vraiment supprimer les éléments sélectionnés?
FuncCheckBrowserMsgBox_1=%s est en cours d'exécution.
FuncCheckBrowserMsgBox_2=Cliquez sur OK pour le fermer (Veuillez d'abord sauvegarder votre contenu).
FuncCheckBrowserMsgBox_3=Ou cliquez sur Annuler pour abandonner l'opération.
FuncCheckBrowserMsgBox_4=%s sont en cours d'exécution.
FuncCheckBrowserMsgBox_5=Cliquez sur OK pour les fermer (Veuillez d'abord sauvegarder votre contenu).
FuncCheckBrowserMsgBox_6=Ou cliquez sur Annuler pour abandonner l'opération.
FuncPluginRemoveFailedMsgBox_4=%s peut ne pouvoir être supprimé car il est sous la protection de %s. Veuillez quitter %s et redémarrer IObit Uninstaller pour le supprimer à nouveau.
FuncRestoreSuccessMsgBox=Restauré aux paramètres par défaut avec succès.
FuncRestoreFailedMsgBox=Échec de la restauration des paramètres par défaut du navigateur.
PluginRestoreStr=Restaurer les Paramètres par Défaut de %s
mniOpeninRegedit_M=Ouvert dans regedit
lbl_NoFoundItems.caption_M=Aucune barre d'outils ou extension trouvée

[VoteText_M]
FuncVoteMarkSelectMsgBox=Veuillez évaluer.
FuncVoteFailedMsgBox=Échec de l'évaluation, veuillez vérifier votre connexion réseau et réessayer.
FuncVoteActiveVote=Evaluation
FuncVoteWaitting=Envoi de l'évaluation, veuillez patienter...
NewVote_1=Aucun utilisateur n'a encore évalué.
NewVote_2=%d utilisateurs ont évalué.
NewVote_3=Que pensez-vous de cette extension ?
NewVote_4=Que pensez-vous de cette application ?
NewVote_5=Vous avez déjà évalué.
NewVote_6=Mon Classement:
Removingnow_M=Suppression maintenant en cours...

[Uninstaller_fraBrowserCleaner]
rdlvAllBrowse.Columns[0].Caption=Nom
rdlvAllBrowse.Columns[1].Caption=Évaluation de l'Utilisateur
rdlvAllBrowse.Columns[2].Caption=Action
rdlvCustomBrowse.Columns[0].Caption=Nom
rdlvCustomBrowse.Columns[1].Caption=Action
mniRemove.Caption=Supprimer
mniRate.Caption=Evaluer
mniIgone.Caption=Ignorer
mniRefush.Caption=Rafraîchir
mniOpenFloder.Caption=Ouvrir l'Emplacement du Fichier
mniSelectedAll.Caption=Sélectionner Tout
mniInvertSelection.Caption=Inverser la Sélection
mniSearchOnline.Caption=Rechercher en ligne

[Uninstaller_frmRestBrowserDefault]
lbl_Caption.Caption=Réinitialiser le Navigateur
lblConfire.Caption=Voulez-vous vraiment restaurer les réglages par défaut ?
lblHomepageTitle.Caption=Page d'accueil actuelle:
lblSearchTitle.Caption=Moteur de recherche par défaut actuel:
btnImg_OK.Caption=OK
btnImg_Cancel.Caption=Annuler

[Uninstaller_frm_MessagePlugin]
lbl_OK.Caption=Supprimé avec succès !
lbl_Removing.Caption=Suppression en cours...

[Uninstaller_Program_M]
Noprograms_UseLess_M=Aucun programme de ce type n'a été trouvé (non utilisé pendant plus de %d mois)
Noprograms_UseLess_One_M=Aucun programme de ce type trouvé (non utilisé pendant plus d'un mois)
Noprograms_Size_M=Aucun programme ne dépasse %s.
Noprograms_match_M=Aucun article ne correspond à votre recherche.
Noprograms_Recent_M=Aucun programme installé au cours des 10 derniers jours.
NoPrograms_RecentEx_M=Aucun programme installé au cours des %s derniers mois
Noprograms_Android_M=Aucune application Android trouvée
monthsago_M=Il y a %d mois
yearsago_M=Il y a %d année
yearsagos_M=Il y a %d années
SoftwareFrame_InstallDate_M=Date d'Installation
SoftwareFrame_FrequencyUse_M=Dernière utilisation
HistoryInfo_DisplayName=Afficher le Nom
HistoryInfo_Publisher=Éditeur
HistoryInfo_Version=Version
HistoryInfo_InstallDate=Date d'Installation
HistoryInfo_UseSize=Espace utilisé
HistoryInfo_Location=Emplacement
HistoryInfo_UninstallDate=Date de Désinstallation
Lan_NoBundle_New=Un Bundleware est le logiciel qui peut installer d'autres programmes sans votre avis lorsque vous installez le programme principal.
Lan_Main_Soft=Programme Principal
Lan_Bundled_Soft=Programme Groupé
Lan_Bundled_Plug=Module Groupé
ColumnName_Logged=Journal d'installation
ColumnName_LogDate=Date d'installation
ViewDetail=Afficher le journal
NoPrograms_Logged=Les programmes enregistrés par le Moniteur d'Installation peuvent être complètement désinstallés lors d'une désinstallation future.
Show_Components_M=Afficher les composants d'exécution du système
Last_Days_M=%s derniers jours
Last_Month_M=%s dernier mois
Last_Months_M=%s derniers mois
Larger_M=supérieur à %s
NotUsed_Month_M=Non utilisé pendant %s mois
NotUsed_Months_M=Non utilisé pendant %s mois
AllDrives_M=Tous les lecteurs

[Uninstaller_Frame_Software]
ListView_SoftwareList.Columns[1].Caption=Taille
ListView_SoftwareList.Columns[2].Caption=Date d'Installation
ListView_SoftwareList.Columns[3].Caption=Action
Menu_Program_Uninstall.caption=Désinstaller
Menu_Program_Repair.caption=Réparer
Menu_Program_Refresh.caption=Rafraîchir
Menu_Program_OpenFileLocation.caption=Ouvrir l'Emplacement du Fichier
Menu_Program_OpeninRegedit.caption=Ouvrir dans Regedit
Menu_Program_SearchOnline.caption=Rechercher en ligne
mni_Openthewebsite.caption=Ouvrir le site
mni_RunNow.caption=Exécuter maintenant

[Uninstaller_Frame_Bundle]
ListView_BundleList.Columns[1].Caption=Type
ListView_BundleList.Columns[2].Caption=Action
Menu_Program_Uninstall.caption=Désinstaller
Menu_Program_OpenFileLocation.caption=Ouvrir l'Emplacement du Fichier
Menu_Program_OpeninRegedit.caption=Ouvrir dans Regedit
Menu_Program_SearchOnline.caption=Rechercher en ligne
mni_Ignore.caption=Ignorer
mniOpenthewebsite.caption=Ouvrir le site

[Uninstaller_frm_UninstallPromot]
lbl_BundleTitile.caption=Bundleware trouvé.
btn_UninstallAll.caption=Tout Désinstaller
lbl_Info.caption=Désinstallez tous les bundleware suivants avec IObit Uninstaller PRO, ou désinstallez uniquement le programme actuel.

[Uninstaller_frm_UninstallBundle]
lbl_Text.caption=Bundleware trouvé. Veuillez également sélectionner le bundleware indésirable à désinstaller.

[PromoteForm_M]
M_ProAD_Title=Plus de fonctionnalités et d'avantages avec l'édition Pro:
M_ProAD_CleanLog=Les programmes enregistrés par le Moniteur d'Installation peuvent être complètement désinstallés lors d'une désinstallation future.
M_ProAD_Monitor=Surveillez l'installation d'un programme et supprimez facilement le programme lié non sollicité (bundleware)
M_ProAD_Database=Grande base de données pour éliminer les programmes récalcitrants
M_ProAD_Plugin=Supprimez les modules malveillants / pubs pour une navigation en ligne sûre et fluide
M_ProAD_Update=Un seul clic pour garder vos programmes importants toujours à jour
M_ProAD_SoftHealth=Détectez automatiquement les vulnérabilités logicielles et bloquez facilement les notifications contextuelles et les publicités indésirables
M_Continue=Continuer la Désinstallation
M_BundleTitle=Activez IObit Uninstaller PRO pour supprimer complètement le bundleware.
M_BundleTitle2=Surveillez l’installation du programme en temps réel et supprimez le bundleware facilement.
M_UninstallLogTitle=Activez IObit Uninstaller PRO pour détecter et consigner automatiquement l’installation du programme pour une future désinstallation complète avec les journaux de suivis.
M_PluginMaliciouTitle=Activez IObit Uninstaller PRO pour supprimer complètement les modules/extensions malveillants / pubs.
M_PluginMaliciouTitle2=La base de données en constante expansion aidera à supprimer plus de modules/extensions malveillants / pubs.
M_SPUninstallFail=%s n'a pas pu être désinstallé.
M_SPAD_Title=Activez PRO pour le désinstaller avec une base de données spécifique.
M_SPUninstallFailCount=%d programmes n'ont pas pu être désinstallés.
M_SPADCount_Title=ne peuvent pas être désinstallés de manière normale. Activez PRO pour les désinstaller avec une base de données spécifique.
SpecPromotTile_1=%s n'a pas pu être désinstallé.
SpecPromotTile_2=%d programmes n'ont pas pu être désinstallés.
SpecPromotTile_3=1 programme a été désinstallé.
SpecPromotTile_4=%d programmes ont été désinstallés.
SpecPromotTile_5=mais 1 programme n'a pas pu être désinstallé.
SpecPromotTile_6=mais %d programmes n'ont pas pu être désinstallés.
SpecPromotInfo_1=Activez PRO pour le désinstaller avec une base de données spécifique.
SpecPromotInfo_2=Activez PRO pour les désinstaller avec une base de données spécifique.
SpecPromotInfo_3=%s ne peut pas être désinstallé normalement.

[Protip_M]
Congratulations_M=Félicitations!
YouHave_M=Vous avez mis à jour avec succès à la dernière version d'IObit Uninstaller.
Try_M=Essayez-le maintenant!
Tip_M=Mis à jour automatiquement avec succès vers IObit Uninstaller <a>%d</a>.
WhatNew_M=Quoi de neuf dans la dernière version :
More_M=Plus de détails

[Uninstaller_Public_M]
Lan_ButtonCancel=Annuler
Lan_ButtonClose=Fermer
Lan_ButtonContinue=Continuer
Lan_ButtonClean=Nettoyer
Lan_Cleaning=Nettoyage en cours...
Lan_Details=Détails
Lan_Exit=Quitter
Lan_Hide=Masquer
Lan_Ignore=Ignorer
Lan_Ignored=Ignoré(e)s
Lan_item=élément
Lan_items=éléments
Lan_LoadingD=Chargement en cours...
Lan_WindowMin=Réduire
Lan_WindowMax=Réduire
Lan_ButtonNo=Non
Lan_Name=Nom
Lan_NameT=Nom (Total:%d)
Lan_Notagain=Ne plus afficher
Lan_ButtonOK=OK
Lan_Publisher=Éditeur
Lan_WindowRest=Restaurer
Lan_ButtonRemove=Supprimer
Lan_State=Statut
Lan_Show=Afficher
Lan_Scan=Analyser
Lan_Search=Chercher
Lan_ButtonUninstall=Désinstaller
Lan_Version=Version
Lan_ButtonYES=Oui
Lan_ButtonFor0=Obtenez PRO pour 0€
Lan_ButtonActivate=Activer Maintenant
Lan_ButtonUpgrade=Mettre à Jour Maintenant
Lan_ButtonUpgradeFor0=Passez à PRO pour 0€
Lan_DisplayName=Nom
Lan_Installationpath=Chemin d'installation
Lan_Description=Description
Lan_LinkAbout=A propos du lien
Lan_LinkHelp=Lien d'aide
Lan_SysMsgCorrupted=Certains fichiers de IObit Uninstaller sont corrompus. Veuillez réinstaller IObit Uninstaller.
Lan_Bit=bit

[RC_M]
M1=Version Pro Gratuite
M2=0€ pour profiter d'une désinstallation plus facile & puissante & complète.
M3=Automatique
M4=Nettoyage des fichiers
M5=1-Clic
M6=Dépannage de tous les logiciels
M7=4000+
M8=Suppression des logiciels récalcitrants
M9=50% plus grande
M10=Base de données des mises à jour de logiciels
M11=De nouvelles fonctions PRO améliorées sont fournies GRATUITEMENT :
M12=Nettoyage automatique et GRATUIT des fichiers résiduels
M13=et profiter d'un PC plus rapide et plus fluide.

[Unistaller_Register_M]
license_OtherCode_M=Le code de licence %s n'est valide que pour %s. Veuillez cliquer sur le bouton OK pour télécharger et enregistrer votre %s.
LicenseCannotconnect_M=Impossible de se connecter à notre serveur. Veuillez vérifier vos paramètres réseau / proxy et essayez de valider votre licence ultérieurement.
license_OtherGivewalys_M_M=%s est une licence gratuite et valable uniquement pour la version spécifiée. Veuillez visiter <a>ici</a> pour acheter un nouveau code de licence pour IObit Uninstaller %s PRO.
License_expired_M=La Licence %s a expiré. Cliquez <a>ici</a> pour acheter une nouvelle licence.
License_maximum_M=La licence %s a été activée pour un maximum de PC's et ne peut pas être utilisée. Cliquez <a>ici</a> pour acheter une autre licence pour activer IObit Uninstaller PRO pour ce PC.
License_Free_M=La licence %s ne peut pas être activée. Veuillez acheter une nouvelle licence pour IObit Uninstaller PRO.
License_valid_M=Code de licence invalide! Veuillez entrer un code de licence valide.
LicenseSeat_M=Poste de la Licence:
LicenseCodeLiftTime_M=Il s'agit d'un code de licence à vie, valable uniquement pour IObit Uninstaller v%d. Réinstallez votre programme de désinstallation IObit v%d PRO.
licensedays_left_M=%d jours restants
licenseday_left_M=%d jour restant
LicenseCodeLocation_M=Le code de licence %s n'est pas valide dans votre région ou votre pays. Cliquez sur OK pour en acheter un valide.
Never_M=Jamais
M_CheckYourLicense=Vous pouvez accéder à Mon abonnement dans le menu Options pour vérifier l'état de votre licence.

[Uninstaller_Form_Activate]
Label_Get.caption=Obtenir une Licence
Label_Retrv.caption=Récupérer le Code
Label_Eg.caption=Ex.: AAAAA-BBBBB-CCCCC-DDDDD
RdImgBtnRegNow.caption=Enregistrer Maintenant
RdLabelCaption.caption=Activer la Version Pro pour Bénéficier d'une Meilleure Expérience de Service
Label_Please.caption=Veuillez saisir votre code de licence et cliquez sur "Enregistrer Maintenant" pour activer toutes les fonctions de la version PRO.
Label_Code.caption=Code de la Licence:
RdBtnlab.caption=Plus d'Avantages, Nous Promettons:
RdImgBtn_Upgrade.caption=Passer à la version PRO

[Form_Activate_M]
TitleOne=Désinstallation Propre avec Journal
ContentOne=Désinstallez complètement les programmes avec les journaux créés lors de l'installation
TitleTwo=Suppression de Programme Récalcitrant
ContentTwo=Supprimez complètement plus de 4000 programmes récalcitrants avec la base de données unique
TitleThree=Performances Logicielles Fluides
ContentThree=Détectez automatiquement les vulnérabilités logicielles et bloquez facilement les notifications contextuelles et les publicités indésirables
TitleFour=Logiciel de Mise à Jour
ContentFour=1 clic pour garder vos programmes importants toujours à jour

[Uninstaller_Form_LicenseManager]
RdImgBtn_close.caption=Fermer
lbleg.Caption=Ex.: AAAAA-BBBBB-CCCCC-DDDDD
rdlblHelp.caption=Aide
Label_Please.caption=Veuillez saisir votre code de licence et cliquez sur "Enregistrer Maintenant" pour activer toutes les fonctions de la version PRO.
Label_Code.caption=Code de la Licence:
RdImgBtnRegister.caption=Enregistrer Maintenant
Label_Retrv.caption=Récupérer le Code
Label_HaveLicense.caption=Vous n'avez pas de licence?
Label_click.caption=Cliquez ici pour en obtenir une.
RdImageButton_Back.caption=Retour
RdImageButton_Close.caption=Fermer
RdLabelCaption.caption=Gestionnaire de Licence
Label_Status.caption=État de la licence:
Label_Activated.caption=Activée
Label_Lcode.caption=Code de la Licence:
Label_Data.caption=Date d'expiration:
Label_Refresh.caption=Rafraîchir
Label_Export.caption=Exporter la licence
rdlblAlread.caption:=J'ai déjà un code de licence

[uninstaller_Form_licensemessage]
rdlblHelp.caption=Aide
RdImgBtn_Closetwo.caption=Fermer
Label_success.caption=La licence a été activée avec succès!

[Monitor_FormMainInitWizard_M]
M_NoticeInfo_AB=1. Clic Gauche et faites glisser la souris pour sélectionner la zone d'écran à capturer
M_NoticeInfo_AC=2. Clic Droit, ou appuyez sur "Echap", pour quitter
M_Rect=Rectangle
M_Oval=Ovale
M_Text=Texte
M_Paintbrush=Pinceau
M_Return=Annuler la dernière action (Ctrl + Z)
M_Copy=Copier dans le presse-papier
M_Exit=Quitter la capture d'écran
M_Save=Sauvegarder
M_TipInfo=La capture d'écran a été enregistrée dans le presse-papier, collez-la avec Ctrl+V.
M_TipShow=Ne plus afficher ce message
M_TipSure=OK

[Uninstaller_frmSetting]
lbl_Caption.caption=Réglages
lbl_SkinTitle.caption=Habillage:
lbl_LanguageTitle.caption=Langue actuelle :
lbl_FontSize.caption=Corps des polices :
lbl_Dark.caption=Sombre
lbl_Light.caption=Clair
lbl_Transparency.caption=Transparence:
lbl_UpdateTitle.caption=Méthode de Mise à Jour
lbl_UpdateChooseDes.caption=Méthode de mise à jour pour ce produit:
btnImg_UpdateRemind.caption=Me signaler la mise à disposition de mises à jour
btnImg_UpdateAuto.caption=Mettre à jour automatiquement
btnImg_AutoDelete.caption=Retirer automatiquement tous les fichiers résiduels trouvés.
btnImg_AfterUninstallAutoScan.caption=Supprimer automatiquement tous les restes de programmes désinstallés par un autre désinstalleur
btnImg_RemoveToRecycleBin.caption=Supprimer les fichiers vers la Corbeille
btnImg_ShowExplorerButton.caption=Ajouter le bouton de Broyage de Fichiers à l'Explorateur
btnImg_ShowComponents_New.caption=Afficher les composants d'exécution du système
btnImg_ShowMenuButton.caption=Ajouter une Option de Désinstallation Puissante au menu contextuel de Windows
btnImg_CreateRestore.caption=Créer un point de restauration avant la désinstallation
lbl_HotKey.caption=Touche de Raccourci pour une Désinstallation Facile
lbl_OccupiedHotKey.caption=Déjà utilisé, entrez-en un nouveau.
btn_NotifySoftUpdater.caption=Avertissez-moi lorsque des mises à jour logicielles sont disponibles
btnImg_SystemDiskSpace.caption=M'avertir lorsque l'espace disponible sur le disque système est inférieur à 10%
btnImg_UserInterface.Caption=Interface de l'Utilisateur
btnImg_General.Caption=Généralités
btnImg_Notification.Caption=Notifications
btn_Uninstall.Caption=Désinstaller
btn_SoftwareHealth.Caption=Santé du Logiciel
btn_Ingore.Caption=Liste des Ignorés
lbl_Infrequently.Caption=Programmes Rarement Utilisés : non utilisés pendant
lbl_Large.Caption=Programmes Volumineux : plus grands que
btn_UpdateManually.Caption=Mettre à jour manuellement
btn_Quick.Caption=Activez la Désinstallation Rapide pour confirmer automatiquement les demandes de la routine de désinstallation d'origine du programme (si possible)
btn_SoftAutoUpdate.Caption=Mettre à jour automatiquement les logiciels obsolètes
lbl_SavaDownload.Caption=Enregistrez tous les programmes téléchargés dans :
btn_Browse.Caption=Parcourir...
lbl_PermissionsDes.Caption=Sélectionnez les autorisations logicielles que vous souhaitez analyser :
lbl_InstallFileDes.Caption=Suppression des fichiers d'installation :
btn_InstallFilesInstalled.Caption=Supprimer tous les fichiers d'installation déjà installés
btn_InstallFilesNotUsed.Caption=Supprimer les fichiers d'installation non utilisés pendant
btn_InstallFileDelte.Caption=Supprimer les fichiers d'installation vers la Corbeille
lbl_IgnoreTip.Caption=Les éléments ignorés ne seront pas détectés tant que vous ne les aurez pas supprimés de la liste ci-dessous.
btn_EnableMonitor.Caption=Activez lIObit Uninstaller Monitor et chargez-le au démarrage de Windows
btn_SkipUAC.Caption=Ignorer l'avertissement du Contrôle du compte utilisateur
lbl_RecentlyInstall.Caption=Programmes Récemment Installés :
btn_UseSystemDIP.Caption=Utiliser les paramètres de mise à l'échelle DPI du système
lbl_bundleware_IgnoreTip.Caption=Liste des Logiciels à Ignorer
lbl_health_IgnoreTip.Caption=Liste des Logiciels en Matière de Santé Ignorés

[Uninstall_setting_M]
Setting_Size_Normal=Normale
Setting_Size_Large=Grande
Setting_Size_Larger=Plus grande
EnableMonitor=IObit Uninstaller Monitor s'exécutera en arrière-plan pour garantir le bon fonctionnement des fonctionnalités importantes.
SystemComponentsInfo=Composants système tels que Microsoft.NET Framework, Microsoft Visual C ++ Redistributable, Microsoft XNA.
btnImg_NotificInstallLog_M1=M'avertir lorsque le journal d'installation est créé après la surveillance automatique
btnImg_BundlewareInstalled_M=M'avertir lorsque un bundleware est installé
btnImg_BrowserPlugTip_M=M'avertir lorsque des extensions malveillantes sont installées
btnImg_AutoCleanTipForm_M=M'avertir lors de la détection de fichiers résiduels laissés par la désinstallation d'un autre programme de désinstallation
btnImg_leftovers_M=M'avertir lorsque les restes de programmes désinstallés sont détectés
btnImg_SoftNotific_M=M'avertir lorsque des notifications contextuelles sont détectées
btnImg_NotNeedInstall_M=M'avertir lorsque des fichiers d'installation inutiles sont détectés
btnImg_NotNeedJunk_M=M'avertir lorsque des fichiers logiciels redondants sont détectés
M_Mounth=1 mois
M_Mounths=%d mois
Last_Days_M=%s derniers jours
Last_Month_M=%s dernier mois
Last_Months_M=%s derniers mois

[Uninstaller_Form_MonitorMsgbox]
rdlblTitle.caption=Les fonctions ne fonctionneront pas correctement !
rdlblSure.caption=Si IObit Uninstaller Monitor ne se charge pas au démarrage de Windows, les fonctions ci-dessus ne fonctionneront pas correctement. Souhaitez-vous toujours annuler l'option ?
rdlblDes.caption=IObit Uninstaller Monitor est très important et nécessaire pour les fonctions suivantes :
rdhtmlblText.caption=- Rechercher les mises à jour<br>- Surveiller les installations de programmes<br>- Détecter les désinstallations incomplètes ou les fichiers résiduels<br>- Détecter les logiciels/extensions malveillants et les logiciels groupés<br>- Détecter les notifications contextuelles<br>- Détecter les fichiers d'installation inutiles<br>- Surveiller l'espace libre du disque système

[SoftUpdate_M]
SUCaption=Logiciel de Mise à Jour
SU_GroupOutData=Obsolète
SU_GroupUpToDate_New=À jour
SU_Ignore=Ignorer
SU_Ignored=Ignoré(e)s
SU_NoIgnore=Annuler Ignorer
SU_Update=Mettre à jour
SU_Updating=Mise à jour en cours
SU_UpToDate=A jour
SU_NewVersion=Nouvelle Version
SU_CurrVersion=Version Actuelle
SU_ActivePro=Activer les mises à jour automatiques
SU_Button_UpdateAll=Tout Mettre à Jour
SU_NoUpdates=Aucune mise à jour n'est disponible pour le logiciel sur votre ordinateur.
SU_IgnoreForever=Ignorer toutes les mises à jour
SU_IgnoreCurrent=Ignorer la mise à jour actuelle
SU_CancelUpdate=La mise à jour est en cours. Voulez-vous vraiment l'annuler ?
SU_DefaultSelUpdate=Bravo ! Tous les logiciels sont à jour !
SU_DefaultUpdaterPromoteInfo=Mettez à jour tous les logiciels obsolètes pour réduire les risques de sécurité.

[SoftUpdatePromote_M]
IUP_Manually=Mettre à Jour Manuellement
Img_Tab=Obtenez Plus avec IObit Uninstaller PRO
LbIUPromote1=Mettez à jour tous les programmes importants en 1 seul clic
LbIUPromote2=Installer les mises à jour automatiquement sans aller sur un site web
IUP_Manually2=Désinstaller Manuellement
LbIUPromote3=Désinstallez tous les programmes récalcitrants en un seul clic
LbIUPromote4=La base de données unique prend en charge la suppression de plus de 4000 programmes récalcitrants
LbIUPromote5=Correction automatique des problèmes de désinstallation et nettoyage automatique des restes après la désinstallation
IUP_Manually3=Supprimer Manuellement
LbIUPromote6=Supprimez tous les logiciels et extensions malveillants en un seul clic
LbIUPromote7=Nettoyer automatiquement les restes après le retrait
SUInstall=Installer
SUImg_Tab=Installer IObit Software Updater
LbSUPromote1=Mettre à jour plus de programmes sans effort
LbSUPromote2=Installez facilement les programmes que vous voulez
SUEULA=En cliquant sur "Installer", vous acceptez d'installer IObit Software Updater et acceptez le <a>CLUF</a> et la <a>Politique de Confidentialité</a>.

[SoftUpdateTip_M]
TipOne=<a>%s</a> produit doit être mis à jour
TipOnes=<a>%s</a> produits doivent être mis à jour
TipInfo=pour protéger votre PC des failles de sécurité
NeverShow=Ne plus afficher
BtnUpdate=Mettre à Jour Maintenant
M_NoticeLastUpdate=%s jours depuis la dernière mise à jour
M_NoticeLastOneUpdate=1 jour depuis la dernière mise à jour

[SpecUTool_M]
SpecTOpen=Ouvrir
SpecTOK=OK
SpecTHide=Masquer
TrayHint=IObit Uninstaller est en train de désinstaller des programmes
SpecTUninstalling=Désinstallation en cours du programme suivant:
SpecTUninstallingM=Désinstallation en cours des programmes suivants:
SpecTUninstalled=le programme a été désinstallé
SpecTUninstalledM=les programmes ont été désinstallés
SpecTClose=Fermer

[Uninstaller_form_StubbornTool]
lbl_Title.caption=Désinstalleur de Programme Récalcitrant
lbl_DescInfo.caption=Vérifiez et supprimez facilement les programmes pour lesquels vous ne trouvez peut-être pas d'entrée de désinstallation à d'autres endroits.

[Uninstaller_Stubborn_M]
OfficialGroupEx=Base Officielle de Données de Suppression (%d)
OfficialDesEx=Certains programmes ne peuvent pas être désinstallés de manière normale pour des raisons de sécurité. Vous pouvez facilement les désinstaller en utilisant leur désinstalleur officiel ici.
AllGroupEx=Base de Données des Programmes Pris en Charge (%d)
AllDesEx=Voici la liste d'autres programmes dont vous ne pourrez peut-être pas trouver d'entrée de désinstallation ailleurs. Vous pouvez facilement les désinstaller ici.
ProblemsTip=Problèmes trouvés
LoadingTip=Chargement en cours de la base de données assistée...
NotInstallSingleMsgBox=Aucun problème de désinstallation n'a été détecté pour le programme suivant. Êtes-vous sûr(e) de continuer à désinstaller et à rechercher les fichiers résiduels ?
NotInstallSomeMsgBox=Aucun problème de désinstallation n'a été détecté pour les programmes suivants. Êtes-vous sûr(e) de continuer à désinstaller et à rechercher les fichiers résiduels ?

[uninstaller_frmSystemRestore]
lbl_Caption.Caption=Restauration du Système
rdlblDesc.Caption=Restaurer votre ordinateur à l'état où il était avant l'événement sélectionné. Ce dernier ne peut pas être supprimé pour la sécurité du système.
ListView_Restore.Columns[0].Caption=Date et Heure
ListView_Restore.Columns[1].Caption=Description
btn_CreateRestorePoint.Caption=Créer un Point de Restauration
RdImageButton_Restore.Caption=Restaurer
RdImageButton_Delete.Caption=Effacer
lblNull.Caption=Aucun point de restauration du système n'a été créé.
Rdlbl_CreateRestorePoint.caption=Créer un Point de Restauration

[SystemRestore_M]
SysRestore_CreateComplete=Le point de restauration a été créé avec succès!
SysRestore_CreateFailed=La Création du Point de Restauration a échoué! Veuillez vérifier si votre Restauration du Système est activée.
SysRestore_CreateRestore_Confirm=Voulez-vous vraiment créer un point de restauration?
SysRestore_CreateRestore_Tip=Création d'un Point de Restauration, veuillez patienter ...
SysRestore_CreateRestore_Failed=La Création du Point de Restauration a échoué! Veuillez vérifier si votre Restauration du Système est activée.
SysRestore_SetRestore_Confirm=AVERTISSEMENT: la restauration de votre système à un point de restauration annulera toutes les modifications apportées après ce point de restauration. Une fois démarrée, la restauration du système ne peut pas être annulée ou interrompue. Voulez-vous vraiment continuer?
SysRestore_SetRestore_Reboot=Un redémarrage est requis pour appliquer ces modifications. Veuillez sauvegarder tous vos fichiers ouverts et fermer tous les programmes ouverts avant de redémarrer. Redémarrez l'ordinateur maintenant?
SysRestore_SetRestore_Tip=Restauration des fichiers système et des paramètres, veuillez patienter ...
SysRestore_Delete_Confirm=Voulez-vous vraiment le supprimer?

[UninstallForm_M]
MsgBox_SelectProgram=Veuillez sélectionner au moins un programme.
Msg_Bundle_RebootSpec=a été désinstallé. Veuillez redémarrer votre ordinateur pour terminer la désinstallation.
OneItemStr=%d élément
SomeItemStr=%d éléments
Clean_Uninstall=Proprement Nettoyer
RebootToDelete_Str=(Supprimé(s)au redémarrage)
UninstallingSingleStr=Voulez-vous vraiment désinstaller le programme sélectionné?
UninstallingSomeStr=Voulez-vous vraiment désinstaller les programmes %d sélectionnés?
UninstallingSingleStr_New=Voulez-vous vraiment désinstaller l'élément sélectionné?
UninstallingSomeStr_New=Voulez-vous vraiment désinstaller les %d  éléments sélectionnés?
UninstallingSingleStrUpdate=Voulez-vous vraiment désinstaller la mise à jour Windows sélectionnée?
UninstallingSomeStrUpdate=Voulez-vous vraiment désinstaller les %d mises à jour Windows sélectionnées?
UninstallingSingleStrApp=Voulez-vous vraiment désinstaller l'application Windows sélectionnée?
UninstallingSomeStrApp=Voulez-vous vraiment désinstaller les %d applications Windows sélectionnées?
Uninstall_Str=Désinstallation de %s (%d/%d)
Scan_Str=Analyse de %s (%d/%d)
UninstallOne_Str=Désinstallation de %s
ScanOne_Str=Analyse de %s
CreateRetore_Str=Création d'un Point de Restauration, veuillez patienter ...
SureToDeleteSomeStr=<a>%d</a> programmes sont désinstallés. Mais ils ont encore les restes suivants.
SureToDeleteOneStr=<a>1</a> programme est désinstallé. Mais il reste les restes suivants.
SureToDeleteSomeStr_New=<a>%d</a> articles sont désinstallés. Mais ils ont toujours les restes suivants.
SureToDeleteOneStr_New=<a>1</a> article est désinstallé. Mais il a toujours les restes suivants.
SureToDeleteSomeStrApp=<a>%d</a> applications Windows sont désinstallées. Mais ils ont encore les restes suivants.
SureToDeleteOneStrApp=<a>1</a> application Windows est désinstallée. Mais il reste les restes suivants.
SureToDeleteByHistroy=Restes trouvés
DeletingStr=Suppression des restes, veuillez patienter
DeleteCancleStr=Voulez-vous vraiment annuler la suppression?
RestoringCancleStr=Création d'un Point de Restauration en cours... Voulez-vous vraiment annuler?
UninstallingCancleStr=La désinstallation est en cours et des fichiers résiduels risquent de rester si vous quittez maintenant. Voulez-vous vraiment quitter?
ScaningCancleStr=L'analyse est en cours et des fichiers résiduels peuvent être laissés si vous quittez maintenant. Voulez-vous vraiment quitter?
RegistryCaption_Str=Registre
FileCaption_Str=Fichier
TaskCaption_Str=Tâches Planifiées
ServiceCaption_Str=Services Système
DllCaption_Str=Enregistrement DLL
SuccessReslutFromHistroySingle=Les fichiers résiduels ont été nettoyés avec succès. Vérifiez le détail ci-dessous:
SuccessReslutFromUninstallSingle=Vous avez désinstallé avec succès le programme <a>%d</a> avec le détail ci-dessous:
SuccessReslutFromUninstallSome=Vous avez désinstallé avec succès les programmes <a>%d</a> avec le détail ci-dessous:
SuccessReslutFromUninstallSingle_New=Vous avez correctement désinstallé <a>%d</a> article et supprimé les restes ci-dessous:
SuccessReslutFromUninstallSome_New=Vous avez correctement désinstallé <a>%d</a> articles et supprimé les restes ci-dessous:
SuccessReslutFromUninstallSingleApp=Vous avez correctement désinstallé <a>%d</a> application Windows avec les détails ci-dessous:
SuccessReslutFromUninstallSomeApp=Vous avez correctement désinstallé <a>%d</a> applications Windows avec les détails ci-dessous:
FileDelete_Str=Fichiers
RegDelete_Str=Entrées de registre
TaskDelete_Str=Tâches planifiées
ServiceDelete_Str=Services système
DeepDelete_Str=Éléments enregistrés
RegDelete_Str_Single=Entrée de registre
HtmlRecomReslutCaption=<a>%d</a> programmes désinstallés et restes supprimés ci-dessous:
HtmlRecomReslutCaption1=Désinstallé <a>%d</a> programme et supprimé les restes ci-dessous:
HtmlRecomReslutAppCaption=Désinstallé <a>%d</a> applications Windows et supprimé les restes ci-dessous:
HtmlRecomReslutAppCaption1=Désinstallé <a>%d</a> application Windows et supprimé les restes ci-dessous:
HtmlRecomReslutSoftCaption=Désinstallé <a>%s</a> et supprimé les restes ci-dessous :
HtmlFileReCaption=<a>%s</a> fichiers inutiles
HtmlRegReCaption=<a>%d</a> entrées du registre inutiles
HtmlTaskReCaption=<a>%d</a> tâches planifiées non valides
HtmlServicesReCaption=<a>%d</a> services système incorrects
HtmlDeepReCaption=<a>%d</a> articles enregistrés
HtmlFileReCaptionOne=<a>%s</a> fichier inutile
HtmlRegReCaptionOne=<a>%d</a> entrée de registre inutile
HtmlTaskReCaptionOne=<a>%d</a> tâche de planification non valide
HtmlServicesReCaptionOne=<a>%d</a> service système non valide
HtmlDeepReCaptionOne=<a>%d</a> article enregistré
UninstallPromote=Acheter Maintenant
RebootYes=Redémarrer Maintenant
RebootLater=Plus tard
FromHistroyNoItem=Aucun reste trouvé.
FromUninstallNoItem=Désinstallation Terminée.
RelatedMetroText=Ces applications sont liées. La désinstallation de l'une d'entre elles désinstalle automatiquement les autres. Voulez-vous vraiment désinstaller?
RelatedSoftText=Les produits groupés ci-dessus ont été installés en même temps. Voulez-vous les désinstaller ensemble?
HtmlADPluginCaption=<a>%d</a> Interférences de modules publicitaires
HtmlMaliciousPluginCaption=<a>%d</a> Menace(s) malveillante(s) liée(s) aux modules
MoneyBackInfo=Vous profiterez d'un PC plus sûr et plus rapide en supprimant complètement les programmes et modules/extensions indésirables. Garantie de remboursement de 60 jours. Aucune question posée.
SpecRestartAll=Veuillez redémarrer votre ordinateur pour désinstaller complètement les programmes suivants. Redémarrer maintenant?
SpecRestartOne=Veuillez redémarrer votre ordinateur pour désinstaller complètement le programme suivant. Redémarrer maintenant?
UnPromoteTitle=Mais avec l'édition PRO, plus de fonctionnalités et d'avantages peuvent être offerts:
UnPromote_60=Garantie de remboursement de 60 jours
PromotelbPlugins_New=Supprimer <a>%d</a> logiciels malveillants et extensions pour un surf sécurisé
PromotelbPlugin_New=Supprimer <a>%d</a> logiciel malveillant et extension pour un surf sécurisé
PromotelbPlugin0_New=Supprimer des logiciels et des extensions malveillants pour un surf sécurisé
PromotelbUpdate=1 clic pour mettre à jour <a>%d</a> logiciels obsolètes afin de réduire les risques de sécurité
PromotelbUpdate0=1 clic pour mettre à jour un logiciel obsolète afin de réduire les risques de sécurité
PromotelbMoreDBs_New=Supprimer soigneusement <a>%d</a> programmes récalcitrants
PromotelbMoreDB_New=Supprimer soigneusement <a>%d</a> programme récalcitrant
PromotelbMoreDB0_New=La base de données unique prend en charge la suppression de 4000 programmes récalcitrants
PromotelbClean=1 clic pour supprimer les bundleware
PromotelbAuto=Suppression automatique des restes de programme laissés par un autre programme de désinstallation
NeedCloseApp=%s est en cours d'exécution et doit être fermé avant de pouvoir être désinstallé. Voulez-vous vraiment le fermer?
LB_Free=Gratuit
LB_Pro=PRO
RestoreOpenstr=La Restauration du Système n'est pas activée. Cliquez sur "OK" pour l'activer afin qu'IObit Uninstaller puisse créer des points de restauration avant de désinstaller des programmes.
OfficialFail=Échec de la désinstallation du programme suivant. Vous pouvez le désinstaller avec son utilitaire de désinstallation officiel.
OfficialFails=Échec de la désinstallation des programmes suivants. Vous pouvez les désinstaller avec leurs utilitaires de désinstallation officiels.
QuitDonwload=Voulez-vous vraiment annuler le téléchargement?
LogHintTitle=Plus d'Avantages, Nous Promettons de:
LogHintStr=+ Désinstaller complètement les programmes enregistrés <br>+ Supprimer proprement plus de 200+ programmes récalcitrants<br>+ Désinstaller un bundleware complètement et facilement
UpgradePromote=Mettez à niveau vers IObit Uninstaller PRO pour nettoyer automatiquement les restes de programmes
UpgradeFileDelete=%s fichiers résiduels ont été nettoyés avec succès.
UpgradeRegsDelete=%s entrées résiduelles de registre ont été nettoyées avec succès.
UpgradeRegDelete=%s entrée résiduelle de registre a été correctement nettoyée.
TrdUnPromoteResidualFile=Les fichiers résiduels ont été supprimés manuellement.
TrdUnPromoteTired=Fatigué du nettoyage manuel ?
TrdUnPromoteUpgrade=Mettez à niveau vers IObit Uninstaller PRO pour nettoyer les fichiers résiduels sans effort.
TrdUnPromoteAdvanced=Algorithmes d'analyse avancés
TrdUnPromoteAutoClean=Nettoyer automatiquement les fichiers résiduels
TrdUnPromoteEnableNow=Activer le Nettoyage Automatique
PromoteB_Title=Plus de problèmes peuvent être résolus avec la version PRO:
PromoteB_Update=Les logiciels obsolètes peuvent être mis à jour en 1 clic:
PromoteB_Plugin_New=Les logiciels malveillants et les extensions doivent être supprimés pour un surf sécurisé:
PromoteB_Leftover=Les restes de désinstallation peuvent être supprimés pour un PC plus propre:
PromoteB_Log=Les programmes enregistrés peuvent être complètement désinstallés:
PromoteB_Unuse_Some=Les programmes non utilisés depuis plus de %s mois peuvent être désinstallés :
PromoteB_Unuse_Single=Les programmes non utilisés depuis plus de %s mois peuvent être désinstallés :
PromoteB_Banweb_New=Les notifications de pop-up peuvent être bloquées pour éviter toute interruption:
PromoteB_Permission=Les autorisations logicielles inutiles peuvent être désactivées:
PromoteB_SetupFile=Les fichiers de configuration inutiles peuvent être nettoyés pour libérer plus d'espace disque:
PromoteB_JunkFile=Les fichiers logiciels redondants peuvent être supprimés pour récupérer plus d'espace disque :
PromoteB_Fix=Réparer Maintenant
PromoteB_Stubborn=Les programmes récalcitrants peuvent être supprimés complètement:
OfficialSp_1=Désinstallez complètement le programme suivant avec son utilitaire de désinstallation officiel.
OfficialSps_1=Désinstallez complètement les programmes suivants avec leurs utilitaires de désinstallation officiels.
LogPromoteHintTitle=Avec la <a>version PRO</a>, nettoyez tous les éléments enregistrés :
LogPromoteHintRegs=<a>%s</a> entrées dans le registre
LogPromoteHintReg=<a>%s</a> entrée dans le registre
LogPromoteHintFiles=<a>%s</a> fichiers
LogPromoteHintFile=<a>%s</a> fichier
LogPromoteHintTasks=<a>%s</a> taches programmées
LogPromoteHintTask=<a>%s</a> tâche programmée
LogPromoteHintServices=<a>%s</a> utilitaires du système
LogPromoteHintService=<a>%s</a> utilitaire du système
LogPromoteHintDlls=<a>%s</a> enregistrements dll
LogPromoteHintDll=<a>%s</a> enregistrement dll
LogPromoteFormLogPro=éléments enregistrés
LogPromoteFormDesc_New=Nettoyer davantage plus de restes avec l'édition PRO.
LogPromoteFormTip=Détails ci-dessous :
LogPromoteFormDetails=Voir les Détails
LogPromoteFormCleanMore=Nettoyer Plus
EndRunningExeSingleMsgBox=L'élément suivant est en cours d'exécution. Voulez-vous vraiment le fermer et le supprimer ?
EndRunningExeSomeMsgBox=Les éléments suivants sont en cours d'exécution. Voulez-vous vraiment les fermer et les supprimer ?
DeletePersonalFileMsgBox=Des fichiers personnels tels que des vidéos, des audios ou des images sont inclus dans les éléments sélectionnés. Voulez-vous vraiment les supprimer ?
Promote_CleanUninstallTitle=Avant la Désinstallation
Promote_CleanUninstallDes=Mettez à niveau vers PRO pour désinstaller complètement les programmes et nettoyer tous les éléments enregistrés.
Promote_CleanUninstallBasicTitle=Désinstallation Basique
Promote_CleanUninstallBasicText=Désinstallation standard avec analyse et nettoyage des restes

[Uninstaller_frmUninstallForm]
mniMenu_Regedit.caption=Ouvrir dans Regedit
mniMenu_Path.caption=Ouvrir l'Emplacement du Fichier
btnImg_AllMainCancel.caption=Annuler
btnImg_Uninstall.caption=Désinstaller
btnImg_ChkAutoDelete.caption=Retirer automatiquement tous les fichiers résiduels trouvés.
btnImg_ChkCreateRestore.caption=Créer un Point de Restauration avant de désinstaller.
lbl_IsUninstallHint.caption=Voulez-vous désinstaller le programme sélectionné?
btnImg_Delete.caption=Effacer
btnImg_ReslutCancel.caption=Annuler
btnImgl_SeletedAll.caption=Sélectionner Tout
btnImg_ChkShredFile.caption=Broyer les fichiers
lbl_NoPowerScan.caption=Désinstallation Terminée.
btnImg_RecommendClose.caption=Fermer
btnImg_Restart.caption=Oui
lbl_MoneyBackTitle.caption=Désinstallation complète garantie et un PC plus propre
btn_Tab.caption=Obtenez Plus avec IObit Uninstaller PRO
lbl_InfoDB.caption=Grande base de données pour éliminer les programmes récalcitrants
lbl_InfoRemove.caption=Supprimez les modules/extensions malveillants && pubs pour une navigation en ligne sûre et fluide
lbl_InfoUpdate.caption=Surveiller l'installation de programme et supprimer le(s) bundleware(s) (programmes annexes s'installant sans votre avis(NdT))

[Uninstaller_frm_WhatsNew]
rdlbl_title.Caption=Quoi de Neuf?

[WindowsUpdate_M]
Update_NoItem_Tip=Aucune mise à jour Windows trouvée.
NoSerchItem_Tip=Aucun article ne correspond à votre recherche.
Update_Loading_Tip=Chargement en cours...
Update_WindowsTitle=Voici la liste de toutes les mises à jour Windows installées sur votre ordinateur. Désinstallez les mises à jour Windows indésirables pour libérer de l'espace.
Button_Uninstall=Désinstaller

[Uninstaller_Form_WindowsUp]
ListView_Update.Columns[1].caption=Date d'Installation
mniUninstall.caption=Désinstaller
mniRefush.caption=Rafraîchir

